{
    "id": 1306,
    "rarity": 5,
    "weapon_id": 1,
    "weapon_zh_tw": "長刃",
    "element_id": 3,
    "tags": [
        {
            "name": "主力輸出",
            "desc": "擁有較強的輸出能力",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA2.SP_RoleLabelA2",
            "color": "ff8441"
        },
        {
            "name": "重擊傷害",
            "desc": "重擊傷害較高",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelB2.SP_RoleLabelB2",
            "color": "ffde73"
        },
        {
            "name": "傷害加深",
            "desc": "可以使隊伍中特定角色傷害加深",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelC7.SP_RoleLabelC7",
            "color": "ff7777"
        }
    ],
    "name": "奧古斯塔",
    "nick_name": "奧古斯塔",
    "desc": "七丘的現任總督。長照不滅的烈陽，所向披靡的旗幟。\n她來，她見，她征服。\n她高擎鋒刃，等待著下一個挑戰者，抑或是無可抗拒的命運。",
    "icon": "/assets/UI/UIResources/Common/Image/IconRoleHead256/T_IconRoleHead256_51_UI.webp",
    "background": "/assets/UI/UIResources/Common/Image/IconRolePile/T_IconRole_Pile_aogusita_UI.webp",
    "consume": {
        "levels": {
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 853000
            },
            "43010004": {
                "id": 43010004,
                "name": "特級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_4_UI.webp",
                "value": 121
            },
            "43010003": {
                "id": 43010003,
                "name": "高級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_3_UI.webp",
                "value": 2
            },
            "43010001": {
                "id": 43010001,
                "name": "初級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_1_UI.webp",
                "value": 2
            }
        },
        "skills": {
            "43020041": {
                "id": 43020041,
                "name": "海蝕嵌合體210",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_009_UI.webp",
                "value": 25
            },
            "41100051": {
                "id": 41100051,
                "name": "低頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_1_UI.webp",
                "value": 25
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 2030000
            },
            "43020042": {
                "id": 43020042,
                "name": "海蝕嵌合體226",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_010_UI.webp",
                "value": 28
            },
            "41100052": {
                "id": 41100052,
                "name": "中頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_2_UI.webp",
                "value": 28
            },
            "43020043": {
                "id": 43020043,
                "name": "海蝕嵌合體235",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_011_UI.webp",
                "value": 55
            },
            "41100053": {
                "id": 41100053,
                "name": "高頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_3_UI.webp",
                "value": 40
            },
            "41400204": {
                "id": 41400204,
                "name": "鳶尾盛開之日",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_L_017_UI.webp",
                "value": 26
            },
            "43020044": {
                "id": 43020044,
                "name": "海蝕嵌合體239",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_012_UI.webp",
                "value": 67
            },
            "41100054": {
                "id": 41100054,
                "name": "全頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_4_UI.webp",
                "value": 57
            }
        },
        "ascensions": {
            "41100051": {
                "id": 41100051,
                "name": "低頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_1_UI.webp",
                "value": 4
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 170000
            },
            "41400234": {
                "id": 41400234,
                "name": "群儡的穢冕",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_L_020_UI.webp",
                "value": 46
            },
            "42601300": {
                "id": 42601300,
                "name": "輝光金盞",
                "icon": "/assets/UI/UIResources/Common/Image/IconC/T_IconC_058_UI.webp",
                "value": 60
            },
            "41100052": {
                "id": 41100052,
                "name": "中頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_2_UI.webp",
                "value": 12
            },
            "41100053": {
                "id": 41100053,
                "name": "高頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_3_UI.webp",
                "value": 12
            },
            "41100054": {
                "id": 41100054,
                "name": "全頻潮蝕帆核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_005_4_UI.webp",
                "value": 4
            }
        }
    },
    "chara_info": {
        "birth": "未知",
        "sex": "女",
        "country": "黎那汐塔",
        "influence": "七丘",
        "info": "七丘的現任總督。長照不滅的烈陽，所向披靡的旗幟。\n她來，她見，她征服。\n她高擎鋒刃，等待著下一個挑戰者，抑或是無可抗拒的命運。",
        "talentname": "未曜的磁律",
        "talentdoc": "「截取自█████角鬥賽參賽者的體況報告」\n姓名：奧古斯塔\n該選手共鳴史長，幾乎等同於年齡，推測為<a href=850068>先天型共鳴者</a>。\n該選手<a href=850072>聲痕</a>位於左手手背，共鳴後能以自身為中心產生並操控半徑約十公尺的磁場。伴隨對共鳴能力的熟練使用，選手可以自由操縱、塑形能力範圍內含有鐵、鈷、鎳的物質。但根據選手自述及測試數據推算，該共鳴能力存在開發上限，半徑十公尺似乎就已經是其所能使用能力的極限範圍。\n<i>「少見的先天型共鳴者，但她的共鳴能力僅能在一定程度上輔助自己的戰鬥，平平無奇就是對它最好的描述。這樣的選手想要在角鬥賽中脫穎而出，就跟讓太陽在午夜升起一樣，不切實際。」——來自檢驗醫生的評語</i>\n<i>那道自童年時期就烙印在她手上的聲痕，是來自上天的恩賜，同時也像一個惡毒的玩笑。孱弱的共鳴能力曾是她自己設下的枷鎖，而如今，她早已熔斷這層桎梏。她用自己的腳步上高天，她向世人證明，即便生為無光的塵埃，也能綻放烈陽般的輝煌。</i>",
        "talentcertification": "「總督宮年度體檢記錄-權限已確認」\n對象樣本波形檢測圖呈橢圓形波動，時域表示穩定，未見任何異常波動傾向。檢測結果判斷為正常階段。\n診斷結果：無<a href=850073>超頻</a>風險，鑒於對象波形強度判斷，亦無超頻可能性。\n無過往超頻史。無需心理輔導。\n<i>「每到這個時候，總有一種成年之後測身高的微妙感覺……」</i>\n<i>「但到了體能測試環節，奧古斯塔總督總能帶給人驚喜——不，對設計測試設備的人來說，更像是驚嚇……」</i>\n<i>「哈哈，是嗎？」</i>",
        "cvnamecn": "穆雪婷",
        "cvnamejp": "日笠陽子",
        "cvnameko": "Lee Ji Hyeon",
        "cvnameen": "Alix Wilton Regan"
    },
    "stories": [
        {
            "title": "低語",
            "content": "「啪！」\n隨著手中的劍被應聲擊飛，女孩的意識也被擊墜至一片混沌之中。\n燥熱的四肢越來越沒有知覺，緊繃的神經一根根崩開了弦，浸入冰冷的黑暗裡。\n她記不清自己已經被擊敗了多少次，她不知道自己還要挑戰多少次。\n恐懼從她的心底裡蔓延出來，像一顆正在抽絲的繭，溫柔地包裹住她正在崩潰的意志。\n她很害怕，害怕沒有回頭路的自己倒在了什麼都還沒開始的地方。\n「接納這份情緒，奧古斯塔……」\n這時，那個聲音在她的耳邊響起。\n彷彿亙古的黑暗中，燃起了一簇孤明的光火。\n「學會恐懼，學會害怕，這是你的第一堂課……」\n「學會接受自己的弱小，只有明白何為弱小，才能知曉何為強大……」\n「只有體會過弱者的滋味，你才會明白力量的可貴……」\n「榮光之路並非為你鋪設，但對於真正走完那條路的人，無人會在意他是否為冒名頂替者。」\n「懷揣成為英雄的願望，便擁有成為英雄的資格……」\n「踏上那條路吧，奧古斯塔……你別無選擇，也無需選擇……」\n「別做趨光的飛蛾，做那輪無人敢直視的烈陽。」\n「為此，站起來，奧古斯塔。」\n低語熔毀了那層包裹她的外殼，將她再度曝露在那冰冷的黑暗之下。\n冰冷刺激著她的意志，隨後……她站了起來。\n她踏著一瘸一拐的步伐，撿起掉落在地上的劍。\n接著，再一次——她向那位名叫卡托的角鬥士發起挑戰。\n那之後——\n她用自己的第一次勝利，開啟了行盡榮光之路的旅程。"
        },
        {
            "title": "強者的權利",
            "content": "對峙、觀察、揮劍，隨後便是宣判、掌聲與喝彩。\n她無視那些熾熱的目光，頭也不回地轉身離開。\n不知從何時起，對於這樣輕而易舉就能取得的勝利，奧古斯塔已經失去了熱情。\n她渴求能夠打磨自己的砥石，但七丘之內，漸漸已找不到這樣的對手。\n「不夠……還遠遠不夠……」\n「兩招瓦解攻勢，一招破除防禦，最後一招定下勝負。」\n「這種程度的對手，原本只需四招就能制敵……」\n休息室內，奧古斯塔反省著自己戰鬥中的不足。\n「不必著急，奧古斯塔……」\n「你已經具備了一名強者該有的心態，這很好……」\n「從夾縫中尋找勝機，那是屬於弱者的戰鬥方式，而對於強者而言，勝利絕非追求的終點。」\n一如既往地，低語自奧古斯塔的耳邊響起。\n它彷彿一名循循善誘的導師，一位嚴厲而不失溫柔的長輩。它總在奧古斯塔最需要的時候出現，給予她教誨與箴言。\n「強者……嗎？」奧古斯塔攥緊劍柄，語氣中帶著一絲不確定。\n「我真的……已經成為了一名強者……？」\n「毋庸置疑，奧古斯塔。如今的你，已經不再是那個弱小的女孩了。」\n「榨乾弱者身上的價值，讓更強者成為你的養料……」\n「你會踩著由他們壘砌而成的長階，登上屬於你的王座……」\n「……！」\n像是被一道寒刺扎入脊髓，奧古斯塔猛地睜開眼。\n「怎麼了，奧古斯塔？」\n「沒什麼……我只是……」奧古斯塔捂著自己的臉，皺起眉頭，似乎在回憶什麼。\n「我只是記不起……今天對手的樣子了……」\n\n數日之後，奧古斯塔收到了一份邀請。這份邀請來自於地下競技場，原本只是作為角鬥士出場的奧古斯塔，如今卻被奉為了能和那些看客老爺們同席的座上賓。\n「接受這份邀請吧，奧古斯塔，你需要開拓自己的視野，唯有走出那座小小的鐵籠，你才有可能站在七丘之巔。」\n本想拒絕的奧古斯塔終究還是聽從了低語的指引，她坐在自己不習慣的柔軟席位上，說著自己不習慣的用語應對上流人士們的寒暄。她如坐針氈，只得把注意力投射在下方的競技場內。\n也就在此時，奧古斯塔注意到競技場的鐵欄之後，角鬥士的數量已經遠超一場角鬥賽的規格。\n「奧古斯塔，我們競技場最耀眼的明星！」坐在她身旁的貴族開口了，「所有人都期待著有一名更具資質的挑戰者能站在你面前，可惜的是，短時間內，我們恐怕找不到合適的人選了。」\n「為此，我們才舉辦了這次戰鬥盛典！一場此前從未有過的嶄新賽事，一場沒有限制、只決生死的大混戰！」\n一股異樣的感覺鑽破奧古斯塔的心房，混入她的血液之中。\n「看啊奧古斯塔，那些等候入場的角鬥士們，他們都是你的手下敗將。」\n「我們會給予這些失敗者第二次機會，讓他們再度爭奪挑戰你的資格。」\n「而那個資格，只屬於最後一個活著站在這座競技場上的人。」\n奧古斯塔的腦袋嗡嗡作響，她能聽到血液正在撞擊自己的鼓膜。\n「駐目欣賞吧，奧古斯塔……」低語在她的耳畔盤旋。\n「欣賞這場為你準備的盛宴，這是你作為強者才能擁有的權利……」\n「強者的……權利……」\n低語的話語與奧古斯塔的喃喃撞擊在一起，如同兩顆燧石擦出刺眼的火花。\n火花點燃了奧古斯塔的血液，點燃了她一直以來的困惑與思考。\n「不必那麼麻煩……」\n<a href=850072>聲痕</a>自奧古斯塔手背上亮起，伴隨著破風的響聲，佩劍旋轉著飛來，落入奧古斯塔的手中。\n在貴族們的驚愕中，她縱身一躍，落入競技場的中央。\n「想要挑戰我，不需要什麼所謂的『資格』！」她將劍砸入地面，以所有人都能聽到的聲量高呼道。\n「倘若你們懷揣著共同的願望，那就把手中的武器，指向你們此時此刻最想指向的人吧！」\n隨著她話音落下，鐵欄緩緩打開，角鬥士們陸續入場，將她一圈又一圈地包圍起來。\n那一瞬間，無數的記憶湧入奧古斯塔的腦海之中。她環顧四周，在那近百雙虎視眈眈的眼睛中，她找不到一個陌生的眼神。\n她記得他們的名字，記得他們的招式，記得他們的長處，也記得他們的弱點。\n她等在那裡，靜候屬於他們的衝鋒號響起。\n\n那一天，她成了競技場上最後站著的人，卻沒有取任何一人的性命。\n那一天，她聽見無數嘈雜的聲音，唯獨沒有聽見那道低語。"
        },
        {
            "title": "「無瑕」的英雄",
            "content": "「他是誰？」\n「別開玩笑了，那可是馬格諾總督！哪有七丘人不認識他的？」\n「總督……」\n街角的陰影下，奧古斯塔咬下最後一口乾麵包，遙遙望向那個正在廣場上發表宣講的高大身影。那人約莫三十歲出頭的年紀，他的面容硬朗，如同雕像般線條分明，卻帶著溫和開朗的笑意。宣講至高潮時，他敞開雙臂，民眾歡呼的熱浪一陣高過一陣。\n公開角鬥賽未嘗一敗的絕對王者，不世出的天才角鬥士。曾在桑古伊斯狩原斬殺七隻蝕脊龍，浴「龍血」而生還，而被冠以「滅龍」的稱謂——彼時，七丘還流行著這樣的傳說。\n那是一個不會拒絕民眾願望的傾聽者，一個沒有私慾的執行者，他是七丘眾望所歸的總督，同時也是當今世代最符合「英雄王」預言的人選。\n曾被奧古斯塔只當成一個遙不可及的願望而憧憬著的「英雄王」，這是她第一次發現，現實中居然有如此接近那張王座的存在。\n奧古斯塔的心中燃起一陣烈火。那些看起來不可思議的事跡，那些振奮人心的傳說，在她所誕生的時代裡，仍有人能親身完成——這意味著她的夢想不是一個虛假的白日夢，而是切實能夠達成的目標。\n可隨即，她的思緒漸漸冷卻下來，她注視著那個男人的面龐，凝視著那副沒有破綻與瑕疵的笑容——\n「為什麼連這樣的人……也沒能救下法比亞納……」\n\n很快，奧古斯塔帶著這些困惑與思考，站到了那個男人的面前。\n「恭喜你，獲得亞獅諾索認可的年輕人。你將加冕為新的「冠軍」。」\n授勛台上，奧古斯塔站在馬格諾面前，在等待馬格諾為她佩戴勛章的期間，她透過那張努力保持笑容的面孔，看到了一雙疲憊而渾濁的眼睛。\n那與她想像中的英雄相去甚遠，那名被譽為「滅龍」的勇士，瞳孔中的心火已經歸於沉寂。\n奧古斯塔安靜地接受了馬格諾的授勛，直到最後，她才以唯有馬格諾能聽見的聲音低語——\n「那些關於你的傳說，到底是真的嗎？」\n回應她的仍是沉默的笑容。\n\n一段時間過後，地下角鬥賽上出現了一個沒有名字的角鬥士。他戴著遮掩面龐的兜鍪，身披漆黑的甲冑，他如同求死般只挑戰最強大的對手，他戰鬥的方式無所不用其極，毫無節制與尊嚴可言，彷彿他身處的不是追求榮譽的角鬥場，而是隻言生死的狩獵之地。\n「無名」的勝場迅速累積，很快引起了奧古斯塔的注意。哪怕已經加冕為「冠軍」，奧古斯塔仍接受了「無名」的挑戰。\n然而就在劍戟相交的一瞬間，奧古斯塔便認出了「無名」的真實身分。厚重的面甲可以掩飾容貌，但沒能藏住那對疲憊而渾濁的眼睛。\n奧古斯塔並不明白，為何那位高高在上的總督，那個早已不需要勝利與榮譽去證明自己的英雄，不惜隱藏身分也要來到地下，參加這種陰暗角落中的鐵籠之斗。但奧古斯塔此刻拋去了這些疑問，她所想的唯有如何戰勝眼前這名強大的對手。\n兩柄劍刃彷彿在永無止境地相互碰撞，為了打破這一僵局，「無名」手上的劍開始有電光彈跳，奔走的電弧化作緋紅的霓裳，纏繞於「無名」的劍身。雷霆化作利刃，這是他傾注一切的必勝一擊。\n雷光炸裂的那一瞬間，奧古斯塔彷彿看到了傳說的影子，她似乎看到一名勇者立於桑古伊斯狩原，高舉利劍，蒼紅的雷霆貫穿陰雲，為他身後的戰士們帶來勝利的希望。\n可緊接著，奧古斯塔手背上的<a href=850072>聲痕</a>也刺眼地亮起，她當然無法像「無名」那樣製造出璀璨的雷霆，她的共鳴能力比起對方而言可謂微不足道。\n但就是這看似微不足道的阻力，偏轉了一絲雷霆的方向。\n奧古斯塔抓住了這一轉瞬即逝的勝機，她竭盡全力，揮出最後一劍。\n那一天過後，「無名」的身影在地下角鬥場徹底消失，人們只知道這是奧古斯塔的又一場勝利，卻無人知曉傳說已經悄然更迭。\n\n不久後，一個尋常日子裡，奧古斯塔收到了一封親筆信，那是來自總督宮的邀請。"
        },
        {
            "title": "荊棘王座",
            "content": "「在你問出許多個『為什麼』之前，請讓我先確認一件事吧。」\n「你……是不是出身法比亞納？」\n「沒錯。」\n「果然……沒想到，來自法比亞納的遺孤，會成為七丘的『冠軍』……」\n「你很驚訝？」\n「不，我很……遺憾……」\n\n總督宮的招待室內，馬格諾褪去了他那標誌性的笑容。明明相差不過十數歲年紀，可與朝氣蓬髮的奧古斯塔相比，他的神態卻與行將就木的老人無異。\n「……那一劍，很漂亮。我想即便是年輕的我，恐怕也依舊會敗下陣來。」沒來由的，馬格諾提起了地下角鬥場的那次交鋒。\n「為什麼……？明明大家都稱你為『英雄』。」奧古斯塔不禁發問，「但我卻只能從你身上看到……自暴自棄。」\n「我或許是一名合格的『英雄』，但我卻不是一名合格的『總督』。」\n「作為『英雄』，我能滿足十人的願望，能滿足百人、千人的願望，可作為『總督』，我卻無法為七丘實現任何願景。」\n「明明站在七丘之巔，你卻要說自己毫無力量嗎？」\n「我並非是在為自己開脫，不如說，在接過這份職責之前，我也曾有駕馭萬千願望的信心。」\n「但我能欺騙自己，卻欺騙不了事實本身。年輕人，我其實早就認出了你，從你被帶來七丘的第一天，我就知道你是法比亞納唯一的倖存者。」\n「你的存在就像一柄懸在我心頭的尖刀，在你成為『冠軍』的那一天，這柄尖刀終於刺進了我的心裡。我無法再逃避自己過去犯下的錯誤——我對法比亞納的慘劇無動於衷，只為了保住這份虛榮的頭銜。」\n「你和我說這些，是因為心懷愧疚？」\n「或許吧……但或許，我心中還藏有一份希望。」馬格諾起身，從桌底的儲藏櫃中取出一隻玻璃杯。\n「冠冕賜予了我莫大的權力，同時也將我轉變為一個平庸的惡人。我不再是配得上七丘的那名英雄。」馬格諾捏著空蕩蕩的玻璃杯，向奧古斯塔致意，「戴上這枚冠冕吧，奧古斯塔，你已經擊敗了所有看得見的對手，接下來，你該去面對那股看不見的力量了。」\n「你對我的信心從何而來，只因我打敗了你？」\n「不，絕非如此淺顯的理由。」馬格諾搖搖頭，「是因為我聽見了你的名字，從七丘之巔至七丘之底，從榮光的殿堂至簡陋的街巷。無關貧富、無關強弱、無關階級與立場，無數人因一個名字聯繫在一起。我想，在未來，這份聯繫將成為七丘新的力量。」\n「我用自己的劍確認了這個名字的重量，這是我作為總督所能做到的……最後一件事。」\n「縱使屍骨化為余薪，也不要安棲於虛假的良夜。」透過玻璃杯，馬格諾的眼睛似乎有那麼一瞬重新變得明亮。\n\n那一天，深夜。\n負責打掃的傭人發現馬格諾坐在總督宮的主座之上，他臉色蒼白，嘴唇發紫，明顯已經毒發身亡。破碎的玻璃杯中灑出透明的瓊漿，一直流至台階之下。\n有人說，那是政敵為了奪權而謀劃的刺殺。\n有人說，那是元老院所賜的致命佳釀。\n而更多的人說，如今的七丘需要一名新的「英雄」。\n如同馬格諾所預言的那樣，漸漸地，奧古斯塔這個名字像風一般在七丘的大地上飄散開來。\n春去秋至，總督宮的主座迎來了它新的主人。\n奧古斯塔最終站到了她曾經需要仰望的那個位置上。她凝視著眼前這尊吞噬了無數英雄的荊棘王座，她彷彿能想像那天夜裡，馬格諾向著未來總有一天會抵達此處的她隔空碰杯，隨後將杯中的毒藥一飲而盡。\n奧古斯塔心中並無多少複雜的思緒。她不曾對任何人心懷恨意，她親身領略過黑暗，卻也知曉何為光明。\n她的想法很簡單——\n超越了所有英雄的，才得以被稱為「英雄王」。\n王座上的荊棘，不過是需要跨越的眾多試煉之一。\n她坐到了那張主座之上，親手為自己戴上枷鎖與榮冠。\n「奧古斯塔總督，有來自元老院的通知，元老們想邀請新上任的總督……商議要事。」台階下，傳令官向奧古斯塔匯報道。\n「好啊。」奧古斯塔微笑。\n她迫不及待地想去會會這群看不見的「對手」。\n「帶路吧。」"
        },
        {
            "title": "某一日，在角鬥場……",
            "content": "對於奧古斯塔而言，作為「英雄王」的日常，相較於之前並未發生多大的改變。\n短暫的盛宴結束後，該處理的文書工作一點也沒有變少。勝利的悸動持續再久，最終還是會被生活的瑣碎衝散。\n奧古斯塔並不厭煩這樣平淡的日子，角鬥賽仍如火如荼地召開，無論是在什麼時代，七丘總是一個如火般熱情的國度。\n一切都在往更好的趨勢發展，所有人都在向未來前進。\n可即便如此，奧古斯塔仍有一個小小的困擾。\n身為七丘的總督，她自然已做好了為七丘勾勒出一副光明願景的準備。可作為奧古斯塔，她卻在躊躇尾聲之後的那個註腳。\n從童年走至現在的榮光之路，她已經站在了那條路的終點上。\n她實現了古老的預言，成為了自己所憧憬的「英雄王」。\n她遇到了命中注定的同伴，跨越了曾以為不可能跨越的障壁。\n若是在後世流傳的故事裡，或許這便是「英雄王」奧古斯塔的結局。\n一個完美的結局，一個任誰都不會有怨言的終點。\n可人生不是戲劇，不會在高潮結束後就立即謝幕。\n她必須思考，她想要思考——\n等到七丘不再需要奧古斯塔的時候，等到這片土地開始孕育新的「傳說」——\n在這個故事徹底結束後，她還能成為什麼呢？\n帶著這些煩惱，奧古斯塔悄悄地離開了總督宮。\n她不刻意選擇自己的路線，任憑直覺牽引自己的步伐。\n踱步途中，她仍在思考——\n追求更強大的力量？挑戰更棘手的強敵？去向更為廣闊的天地，見證與七丘截然不同的風貌？還是等一切安定之後卸甲歸田，享受安穩的幸福？\n太多太多的可能性，太多太多的道路可供她選擇。\n等奧古斯塔回過神來時，她已身處那座滿載記憶的角鬥場。\n今天是角鬥賽的休息日，角鬥場內罕見地空無一人。\n不，並非空無一人。\n像是彼此有著無聲的默契似的，還有一個人閒步至此。\n{TA}和奧古斯塔對上了視線，心有靈犀地相視一笑。\n那一瞬間，所有煩惱似乎都拋諸奧古斯塔的腦後。\n她確實還沒有屬於自己的答案，但是，她並非沒有時間去思考那個答案。\n現在煩惱這些……似乎還太早了。\n「好久沒有活動筋骨了……」\n「怎麼樣，我的摯友——」\n「來久違地較量一場嗎！？」"
        }
    ],
    "voices": [
        {
            "type": 1,
            "title": "心聲·一",
            "content": "強大——這就是我第一次見到你時的感受。能讓我生出這種念頭的人不多，而你，恰是其中最令我感興趣的一個。正是從那一刻起，我便篤定：有朝一日，我必將與你並肩作戰。當然，如你所見，這個難得的機會我牢牢抓住了。"
        },
        {
            "type": 1,
            "title": "心聲·二",
            "content": "謊言、偽飾，那些軟弱虛假的東西，我一向不屑。無論是笑、是痛苦、是野心、抑或是惡念，都該堂堂正正地擺在陽光下。我很欣賞你，因為你的眼中燃燒著灼熱的赤誠，這份不加掩飾的真誠，是我們比肩而行的基石。"
        },
        {
            "type": 1,
            "title": "心聲·三",
            "content": "你擁有總督宮授予的特許權，這裡的大門，永遠會為你敞開。理由？不需要。你是我親自認定的摯友，光憑這一點就足夠了。我保證，只要你需要，你的征途之上，我，不會缺席。"
        },
        {
            "type": 1,
            "title": "心聲·四",
            "content": "我曾說過，「王」這個詞太過狹隘，它承載不了人類真正的崇高。可即便如此，我依然找不出比它更適合你的稱呼。當然，我不會，也不願用這樣的詞去束縛你，你不應被任何名號定義，你的意義，唯有你自己才有資格去賦予。無論是拉古那的「桂冠」、七丘的「冠軍」，還是英雄王，這些榮耀不過是你無數面貌中的一隅，它們遠遠不足以構成你的全部。"
        },
        {
            "type": 1,
            "title": "心聲·五",
            "content": "我很清楚，你所背負的使命遠在<a href=850096>黎那汐塔</a>之外。這是你與我最大的不同。我，奧古斯塔，七丘的總督，生於此，也必將歸於此。我的目光能穿梭於七丘的群峰之間，卻不能跨越大海。但你——世界皆在你的腳下。去吧，去邁向更為廣闊的天地，那裡，才是你真正的戰場。"
        },
        {
            "type": 1,
            "title": "奧古斯塔的喜好",
            "content": "站在總督宮的高處，可以俯瞰整座七丘城，偶爾處理完政務，我喜歡攀上屋頂走一走、吹吹風。有時從桑古伊斯狩原歸巢的狩王鷲會飛過總督宮的上空，我聆聽著它們的啼鳴、眼光追隨著它們的羽翼，飛掠七丘的每一寸土地——這片堅實的土地，是我們，還有我們的祖輩從災厄手中奪回的。七丘人從不輕言鬥爭的傷痛，因為我們深知，勝利的道路從不是平坦的通途。我會將這份輝煌的榮耀延續下去，這是我對七丘人、對這片熾熱的土地做出的承諾。"
        },
        {
            "type": 1,
            "title": "奧古斯塔的煩惱",
            "content": "煩惱？在總督宮，麻煩從不少見，但只要「敢戰」，一切自會迎刃而解。呵呵，能解決的煩惱，算不上什麼煩惱。"
        },
        {
            "type": 1,
            "title": "討厭的食物",
            "content": "呵，我對口味沒那麼挑剔，只要能填飽肚子，什麼都行。倒是甜食，我的確吃得不多。小時候安吉爾愛吃甜點，那些長輩送給我們的點心，我總會留給她。久而久之，我自己反倒對甜品沒什麼興趣了。不過總之，也說不上討厭吧。"
        },
        {
            "type": 1,
            "title": "抱負和理想",
            "content": "受任總督時，我曾立下誓言：我將捍衛七丘的榮耀，至死方休。自那一日起，我的信念便從未有過一瞬的動搖——歲月未能將誓詞腐朽，反倒隨著每一次刀劍的碰撞、每一次出獵的呼嚎，而愈加沉穩堅定。這是我所選擇的使命，也是我必須要去征服的道路。"
        },
        {
            "type": 1,
            "title": "凝音·一",
            "content": "這柄由無數角鬥士的佩劍熔鑄而成的大劍，你或許聽過它的故事。起初，我只是想讓敗者免受更殘酷的對待——奪走他們的劍，留他們一命。我始終認為，角鬥士的血只能為七丘的土地流淌。當然，那時的我，也需要這些劍來充當自己的獠牙。如今，角鬥士們在大競技場上不必再以命相搏，而我也無需再用劍來證明什麼。可不知從何時起，這把劍，早已與我骨血相連，它見證了我的曾經，也造就著我的將來。"
        },
        {
            "type": 1,
            "title": "凝音·二",
            "content": "我的過去，或者說我真實的過去，了解的人並不多。倒不是說這裡有什麼不可告人的秘密，只是……小時候那些幼稚又莽撞的事，說起來，總歸還是覺得有些不好意思。不過對於你，我想我無需遮掩。坦誠相待，才配得上你對我的信任。"
        },
        {
            "type": 1,
            "title": "關於阿維狄亞",
            "content": "實力不俗的對手，他的所言所行，的確配得上元老院的青睞。我知道，元老院可不算是什麼乾淨地方，但我相信，阿維狄亞沒有與那些藏汙納垢之輩同流合汙的打算。我倒是很好奇，他的野心之火究竟會燒得多旺，還是說，他近來眼中的迷惘終會將他吞噬，在那團火焰熄滅之後留下冰冷的餘燼。"
        },
        {
            "type": 1,
            "title": "關於露帕",
            "content": "一個純粹的、為競技而生的天才選手，如果早些年在大競技場遇見她，也許我們會像你們一樣，成為配合默契的搭檔。只要看著她，我就明白我在賽事改革上做出的努力沒白費。大競技場本就該屬於熱血與榮耀，不應淪為腐化和汙穢的泥沼。"
        },
        {
            "type": 1,
            "title": "關於卜靈",
            "content": "卜靈，呵，光聽名字便知道她出身瑝瓏。從第一次見面起，我就記住了這位有趣的小姑娘。感謝她信守承諾，為七丘爭取了一線生機。不論是我，還是這片土地上的人們，這份深重的情誼，我們必將銘記在心。"
        },
        {
            "type": 1,
            "title": "關於安吉爾",
            "content": "安吉爾……我從未忘記法比亞納，更未曾遺忘那段過往……故鄉沉淪那日，她在橡樹洞中究竟面對了何種絕境，我不得而知。但我心中始終有一道聲音……她還活著。我堅信，終有一日她會踏上歸途，回到這片故土。"
        },
        {
            "type": 1,
            "title": "生日祝福",
            "content": "生日快樂，{PlayerName}，我的摯友。來，接著！七丘最驕傲的工匠親手鑄的劍，一把配得上你的好劍。我知道，你的手中從不缺利刃，可真正的角鬥士又怎麼會嫌趁手的劍太多？或者，若是這份禮物不能讓你滿意，儘管開口。我奧古斯塔的朋友，理應得到最好的。"
        },
        {
            "type": 1,
            "title": "閑趣·一",
            "content": "久經磨礪的劍，往往最為鋒銳。"
        },
        {
            "type": 1,
            "title": "閑趣·二",
            "content": "微弱的力量……不，無法忽視的力量。"
        },
        {
            "type": 1,
            "title": "閑趣·三",
            "content": "……呵……乖孩子。去吧。"
        },
        {
            "type": 1,
            "title": "自我介紹",
            "content": "我名為奧古斯塔，七丘的總督。請記住這個名字吧——它屬於七丘這片高地，也必將在你的記憶中刻下一道不可磨滅的深痕。無論你我將為宿敵，抑或是摯友，我與我的劍早已等待著那場注定戰意奔湧的交鋒。"
        },
        {
            "type": 1,
            "title": "初奏",
            "content": "請烈陽見證，榮耀終將為你我俯首。"
        },
        {
            "type": 1,
            "title": "入隊·一",
            "content": "烈陽所照，皆是征途。"
        },
        {
            "type": 1,
            "title": "入隊·二",
            "content": "走吧，去拿下屬於我們的勝利。"
        },
        {
            "type": 1,
            "title": "入隊·三",
            "content": "征戰的步伐，不會停歇。"
        },
        {
            "type": 1,
            "title": "突破·一",
            "content": "揮劍，揮劍，再次揮劍……每歷經一次紛爭的淬鍊，劍的意義都會隨之重鑄。真正決定劍為何物的，從不是它自身的鋒芒，而是執劍人的意志。"
        },
        {
            "type": 1,
            "title": "突破·二",
            "content": "我的血脈，與七丘的土地緊緊相連。那滾燙的血流，不屬於元老院的官邸，也不屬於大競技場的高台，它的根系深埋在我故鄉的泥土裡，延伸至我今日足下的界域。每一場戰鬥、每一次抉擇，都將激起脈息的跳動。"
        },
        {
            "type": 1,
            "title": "突破·三",
            "content": "還不能停下……正因目睹過故土的沉淪，我才更為清楚，唯有烈陽長照天際，黑暗才能無所遁形。"
        },
        {
            "type": 1,
            "title": "突破·四",
            "content": "力量，在腐朽的規則下它是致命的利器。當規則被力量重塑，要想重新維持七丘的平衡，要想成為真正的「王」，我還有更多需要學習的東西。"
        },
        {
            "type": 1,
            "title": "突破·五",
            "content": "站在卡庇托山之巔，我也有過迷茫。不是當下，而是對於未來。當七丘不再需要我這副身軀，當我老去，卸下肩上的一切……那時的我究竟會做些什麼？是找個小鎮隱居，還是當個鍛造武器的工匠？但，也許我最牽掛的還是競技場吧，滿頭白髮的我在眾人的喝彩聲中走向對手……呵，我的血液不會老去。"
        },
        {
            "type": 2,
            "title": "重擊",
            "content": "勝利的呼嚎。"
        },
        {
            "type": 2,
            "title": "共鳴技能·一",
            "content": "無謂的掙扎。"
        },
        {
            "type": 2,
            "title": "共鳴技能·二",
            "content": "為我高唱凱歌。"
        },
        {
            "type": 2,
            "title": "共鳴技能·三",
            "content": "為了七丘。"
        },
        {
            "type": 2,
            "title": "共鳴技能·四",
            "content": "致勝之機。"
        },
        {
            "type": 2,
            "title": "共鳴技能·五",
            "content": "一鼓作氣。"
        },
        {
            "type": 2,
            "title": "共鳴技能·六",
            "content": "榮耀不朽！"
        },
        {
            "type": 2,
            "title": "共鳴解放·一",
            "content": "應行的王道，應得的勝利。"
        },
        {
            "type": 2,
            "title": "共鳴解放·二",
            "content": "自豪吧，見證烈陽永耀！"
        },
        {
            "type": 2,
            "title": "共鳴解放·三",
            "content": "榮冠歸於七丘。"
        },
        {
            "type": 2,
            "title": "共鳴解放·四",
            "content": "到此為止吧。"
        },
        {
            "type": 2,
            "title": "共鳴解放·五",
            "content": "這一擊，足夠了。"
        },
        {
            "type": 2,
            "title": "共鳴解放·六",
            "content": "戰意不息。"
        },
        {
            "type": 2,
            "title": "共鳴解放·七",
            "content": "鋒不可當。"
        },
        {
            "type": 2,
            "title": "共鳴解放·八",
            "content": "戰無不克。"
        },
        {
            "type": 2,
            "title": "變奏技能·一",
            "content": "征服的時刻。"
        },
        {
            "type": 2,
            "title": "變奏技能·二",
            "content": "輪到我了。"
        },
        {
            "type": 2,
            "title": "變奏技能·三",
            "content": "請與我並肩。"
        },
        {
            "type": 2,
            "title": "變奏技能·四",
            "content": "以榮輝之名。"
        },
        {
            "type": 2,
            "title": "變奏技能·五",
            "content": "回應你的致意，我的朋友。"
        },
        {
            "type": 2,
            "title": "受擊·一",
            "content": "不錯的身手。"
        },
        {
            "type": 2,
            "title": "受擊·二",
            "content": "值得一戰。"
        },
        {
            "type": 2,
            "title": "重傷·一",
            "content": "區區傷痛。"
        },
        {
            "type": 2,
            "title": "重傷·二",
            "content": "……咬緊牙關吧。"
        },
        {
            "type": 2,
            "title": "力竭·一",
            "content": "烈陽……不滅……"
        },
        {
            "type": 2,
            "title": "力竭·二",
            "content": "不能止步於此……"
        },
        {
            "type": 2,
            "title": "力竭·三",
            "content": "向前……或者戰死……"
        },
        {
            "type": 2,
            "title": "聲骸異能·召喚",
            "content": "隨我出征。"
        },
        {
            "type": 2,
            "title": "聲骸異能·變身",
            "content": "盡在掌控。"
        },
        {
            "type": 2,
            "title": "進戰提醒",
            "content": "榮耀，不容玷辱。"
        },
        {
            "type": 2,
            "title": "滑翔",
            "content": "前進，向著更遠處。"
        },
        {
            "type": 2,
            "title": "感知",
            "content": "一絲不苟。"
        },
        {
            "type": 2,
            "title": "衝刺",
            "content": "跟在我身後。"
        },
        {
            "type": 2,
            "title": "獲得補給·一",
            "content": "出獵，可不能空手而歸。"
        },
        {
            "type": 2,
            "title": "獲得補給·二",
            "content": "值得收藏。"
        },
        {
            "type": 2,
            "title": "獲得補給·三",
            "content": "不錯的戰利品。"
        },
        {
            "type": 2,
            "title": "獲得補給·四",
            "content": "逐浪而來的收穫。"
        }
    ],
    "goods": [
        {
            "title": "日與獅鷲之印",
            "content": "據說雕琢印章所用的石材取自先祖們初次登上七丘高地時足下所踏的山岩。石岩的質地堅硬而細膩，色澤潔白，其上蜿蜒的紋路，是歲月刻在這片土地上，無可磨滅的痕跡。\n印章的表面，嵌有以華貴金屬鑄就的獅鷲及太陽，前者象徵無畏和遠見，後者則寓意恆久與輝煌。人們將建立七丘城之初一切美好的願景，授予這枚小小的印章，時刻提醒著它的所有者：勿忘初志。\n奧古斯塔至今仍記得第一次觸碰印章時指尖傳來的溫度，那種冰冷中帶著灼意的觸感，是權力在沉默中沸騰。她深知這份權柄的背後，並非只有榮耀，一如這枚印章，它輕巧得足以讓人毫不費力地拋起，卻又沉重地躺在掌心，像壓在脊骨上那無從卸下的責任。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure110_UI.webp"
        },
        {
            "title": "舊髮帶",
            "content": "曾為無名少女的奧古斯塔，用閒暇時打零工攢下的錢買下了這條印有七丘傳統圖案的髮帶。那時候的她還只是個活在塵埃裡、默默無聞的角鬥士，每當上場迎戰時，她總會將這條髮帶繫在額間。它見證了她的每一場戰鬥，也悄悄為她拭去了每一次無言的淚水。\n在一場血戰前夕，奧古斯塔將髮帶攤平在膝上，她手法笨拙，卻仍舊一針一線地在髮帶的背面繡下了一排小字：\n「願我流血時，仍不忘為何而舉劍。」\n字跡歪斜，針腳生澀，她繡完最後一針，然後站起身，又一次將髮帶緊綁在額前。\n她沒有回望來時的路。\n此刻，她已無需再回頭了。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure111_UI.webp"
        },
        {
            "title": "「小橡鬥」",
            "content": "年少的奧古斯塔用橡果創造出的「玩伴」，它與它那幾位其貌不揚又命途多舛的兄弟姐妹有一個共同的來處，法比亞納的大橡樹。\n那時，奧古斯塔的雙手還有些稚拙，她先後擺弄出的好幾個歪歪扭扭的橡果角鬥士，不是斷了腿，就是塌了腦袋，她為那些「短命」的小傢伙們一一取了名字，卻又不得不挨個將它們埋進院子裡。直到她將尚未完工的小橡鬥遞到父親面前，在那個有些悶熱的夜晚，小橡鬥在父親的手中「活」了下來，它結實、漂亮，像一位了不起的角鬥士。\n是的，小橡鬥是一位戰功赫赫的角鬥士，它的戰績如下：\n——打敗了一隻試圖在它頭盔上結網的小跳蛛。\n——打敗了闖進窗戶的暴雨。\n——打敗了橡果角鬥士「大塊頭」。\n——打敗了橡果角鬥士「高個子」。\n在奧古斯塔童年無垠的想像中，小橡鬥才是「英雄王」最該有的模樣。 \n許多年過去，如今，小橡鬥靜靜地躺在書房的角落，像一位久經沙場、功成身退的年邁角鬥士。而那個曾仰望它、渴望成為它的人，依然走在奔赴未來的路上。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure112_UI.webp"
        }
    ],
    "special_cook": {
        "id": 80001066,
        "name": "甘葉分瓣麵包",
        "desc": "提高隊伍中所有共鳴者44%重擊傷害加成，持續時間30分鐘，在多人遊戲中僅對自己的角色生效。",
        "icon": "/assets/UI/UIResources/Common/Image/IconCook/T_IconCook_SP_18_UI.webp",
        "rarity": 4
    },
    "stats": {
        "1": {
            "life": 824,
            "atk": 37,
            "def": 91,
            "exp": 0
        },
        "2": {
            "life": 893,
            "atk": 40,
            "def": 98,
            "exp": 400
        },
        "3": {
            "life": 962,
            "atk": 43,
            "def": 105,
            "exp": 400
        },
        "4": {
            "life": 1032,
            "atk": 46,
            "def": 113,
            "exp": 500
        },
        "5": {
            "life": 1101,
            "atk": 49,
            "def": 120,
            "exp": 600
        },
        "6": {
            "life": 1171,
            "atk": 52,
            "def": 128,
            "exp": 700
        },
        "7": {
            "life": 1240,
            "atk": 55,
            "def": 135,
            "exp": 900
        },
        "8": {
            "life": 1309,
            "atk": 58,
            "def": 143,
            "exp": 1000
        },
        "9": {
            "life": 1379,
            "atk": 61,
            "def": 150,
            "exp": 1200
        },
        "10": {
            "life": 1448,
            "atk": 65,
            "def": 158,
            "exp": 1300
        },
        "11": {
            "life": 1518,
            "atk": 68,
            "def": 165,
            "exp": 1500
        },
        "12": {
            "life": 1587,
            "atk": 71,
            "def": 173,
            "exp": 1700
        },
        "13": {
            "life": 1657,
            "atk": 74,
            "def": 180,
            "exp": 2000
        },
        "14": {
            "life": 1726,
            "atk": 77,
            "def": 188,
            "exp": 2200
        },
        "15": {
            "life": 1796,
            "atk": 80,
            "def": 195,
            "exp": 2400
        },
        "16": {
            "life": 1865,
            "atk": 83,
            "def": 203,
            "exp": 2700
        },
        "17": {
            "life": 1934,
            "atk": 86,
            "def": 210,
            "exp": 3000
        },
        "18": {
            "life": 2004,
            "atk": 90,
            "def": 218,
            "exp": 3300
        },
        "19": {
            "life": 2073,
            "atk": 93,
            "def": 225,
            "exp": 3600
        },
        "20": {
            "life": 2143,
            "atk": 96,
            "def": 233,
            "exp": 3900
        },
        "20+": {
            "life": 2692,
            "atk": 123,
            "def": 292,
            "exp": 4300
        },
        "21": {
            "life": 2762,
            "atk": 127,
            "def": 299,
            "exp": 4600
        },
        "22": {
            "life": 2831,
            "atk": 130,
            "def": 307,
            "exp": 5000
        },
        "23": {
            "life": 2900,
            "atk": 133,
            "def": 314,
            "exp": 5400
        },
        "24": {
            "life": 2970,
            "atk": 136,
            "def": 322,
            "exp": 5800
        },
        "25": {
            "life": 3039,
            "atk": 139,
            "def": 329,
            "exp": 6300
        },
        "26": {
            "life": 3109,
            "atk": 142,
            "def": 337,
            "exp": 6700
        },
        "27": {
            "life": 3178,
            "atk": 145,
            "def": 344,
            "exp": 7200
        },
        "28": {
            "life": 3248,
            "atk": 148,
            "def": 352,
            "exp": 7700
        },
        "29": {
            "life": 3317,
            "atk": 152,
            "def": 359,
            "exp": 8200
        },
        "30": {
            "life": 3386,
            "atk": 155,
            "def": 367,
            "exp": 8700
        },
        "31": {
            "life": 3456,
            "atk": 158,
            "def": 374,
            "exp": 9300
        },
        "32": {
            "life": 3525,
            "atk": 161,
            "def": 382,
            "exp": 9800
        },
        "33": {
            "life": 3595,
            "atk": 164,
            "def": 389,
            "exp": 10400
        },
        "34": {
            "life": 3664,
            "atk": 167,
            "def": 397,
            "exp": 11000
        },
        "35": {
            "life": 3734,
            "atk": 170,
            "def": 404,
            "exp": 11700
        },
        "36": {
            "life": 3803,
            "atk": 173,
            "def": 412,
            "exp": 12300
        },
        "37": {
            "life": 3873,
            "atk": 176,
            "def": 419,
            "exp": 13000
        },
        "38": {
            "life": 3942,
            "atk": 180,
            "def": 427,
            "exp": 13700
        },
        "39": {
            "life": 4011,
            "atk": 183,
            "def": 434,
            "exp": 14400
        },
        "40": {
            "life": 4081,
            "atk": 186,
            "def": 442,
            "exp": 15100
        },
        "40+": {
            "life": 4630,
            "atk": 214,
            "def": 501,
            "exp": 15900
        },
        "41": {
            "life": 4700,
            "atk": 217,
            "def": 508,
            "exp": 16700
        },
        "42": {
            "life": 4769,
            "atk": 220,
            "def": 516,
            "exp": 17500
        },
        "43": {
            "life": 4839,
            "atk": 223,
            "def": 523,
            "exp": 18300
        },
        "44": {
            "life": 4908,
            "atk": 226,
            "def": 531,
            "exp": 19200
        },
        "45": {
            "life": 4977,
            "atk": 229,
            "def": 538,
            "exp": 20000
        },
        "46": {
            "life": 5047,
            "atk": 232,
            "def": 546,
            "exp": 20900
        },
        "47": {
            "life": 5116,
            "atk": 235,
            "def": 553,
            "exp": 21900
        },
        "48": {
            "life": 5186,
            "atk": 239,
            "def": 561,
            "exp": 22800
        },
        "49": {
            "life": 5255,
            "atk": 242,
            "def": 568,
            "exp": 23800
        },
        "50": {
            "life": 5325,
            "atk": 245,
            "def": 576,
            "exp": 24800
        },
        "50+": {
            "life": 5874,
            "atk": 273,
            "def": 635,
            "exp": 25800
        },
        "51": {
            "life": 5943,
            "atk": 276,
            "def": 642,
            "exp": 26900
        },
        "52": {
            "life": 6013,
            "atk": 279,
            "def": 650,
            "exp": 28000
        },
        "53": {
            "life": 6082,
            "atk": 282,
            "def": 657,
            "exp": 29100
        },
        "54": {
            "life": 6152,
            "atk": 285,
            "def": 665,
            "exp": 30300
        },
        "55": {
            "life": 6221,
            "atk": 288,
            "def": 672,
            "exp": 31400
        },
        "56": {
            "life": 6291,
            "atk": 291,
            "def": 680,
            "exp": 32600
        },
        "57": {
            "life": 6360,
            "atk": 294,
            "def": 687,
            "exp": 33900
        },
        "58": {
            "life": 6429,
            "atk": 297,
            "def": 695,
            "exp": 35100
        },
        "59": {
            "life": 6499,
            "atk": 301,
            "def": 702,
            "exp": 36400
        },
        "60": {
            "life": 6568,
            "atk": 304,
            "def": 710,
            "exp": 37700
        },
        "60+": {
            "life": 7118,
            "atk": 331,
            "def": 769,
            "exp": 39100
        },
        "61": {
            "life": 7187,
            "atk": 335,
            "def": 776,
            "exp": 40500
        },
        "62": {
            "life": 7257,
            "atk": 338,
            "def": 784,
            "exp": 41900
        },
        "63": {
            "life": 7326,
            "atk": 341,
            "def": 791,
            "exp": 43300
        },
        "64": {
            "life": 7395,
            "atk": 344,
            "def": 799,
            "exp": 44800
        },
        "65": {
            "life": 7465,
            "atk": 347,
            "def": 806,
            "exp": 46300
        },
        "66": {
            "life": 7534,
            "atk": 350,
            "def": 814,
            "exp": 47900
        },
        "67": {
            "life": 7604,
            "atk": 353,
            "def": 821,
            "exp": 49500
        },
        "68": {
            "life": 7673,
            "atk": 356,
            "def": 829,
            "exp": 51100
        },
        "69": {
            "life": 7743,
            "atk": 360,
            "def": 836,
            "exp": 52800
        },
        "70": {
            "life": 7812,
            "atk": 363,
            "def": 844,
            "exp": 54500
        },
        "70+": {
            "life": 8361,
            "atk": 381,
            "def": 903,
            "exp": 56200
        },
        "71": {
            "life": 8431,
            "atk": 384,
            "def": 910,
            "exp": 58000
        },
        "72": {
            "life": 8500,
            "atk": 387,
            "def": 918,
            "exp": 59800
        },
        "73": {
            "life": 8570,
            "atk": 390,
            "def": 925,
            "exp": 61600
        },
        "74": {
            "life": 8639,
            "atk": 394,
            "def": 933,
            "exp": 63500
        },
        "75": {
            "life": 8709,
            "atk": 397,
            "def": 940,
            "exp": 65400
        },
        "76": {
            "life": 8778,
            "atk": 400,
            "def": 948,
            "exp": 67400
        },
        "77": {
            "life": 8847,
            "atk": 403,
            "def": 955,
            "exp": 69400
        },
        "78": {
            "life": 8917,
            "atk": 406,
            "def": 963,
            "exp": 71400
        },
        "79": {
            "life": 8986,
            "atk": 409,
            "def": 970,
            "exp": 73500
        },
        "80": {
            "life": 9056,
            "atk": 412,
            "def": 978,
            "exp": 75600
        },
        "80+": {
            "life": 9605,
            "atk": 431,
            "def": 1037,
            "exp": 77800
        },
        "81": {
            "life": 9674,
            "atk": 434,
            "def": 1044,
            "exp": 80000
        },
        "82": {
            "life": 9744,
            "atk": 437,
            "def": 1052,
            "exp": 82300
        },
        "83": {
            "life": 9813,
            "atk": 440,
            "def": 1059,
            "exp": 84600
        },
        "84": {
            "life": 9883,
            "atk": 443,
            "def": 1067,
            "exp": 86900
        },
        "85": {
            "life": 9952,
            "atk": 446,
            "def": 1074,
            "exp": 105600
        },
        "86": {
            "life": 10022,
            "atk": 450,
            "def": 1082,
            "exp": 107400
        },
        "87": {
            "life": 10091,
            "atk": 453,
            "def": 1089,
            "exp": 110000
        },
        "88": {
            "life": 10161,
            "atk": 456,
            "def": 1097,
            "exp": 113600
        },
        "89": {
            "life": 10230,
            "atk": 459,
            "def": 1104,
            "exp": 118600
        },
        "90": {
            "life": 10300,
            "atk": 462,
            "def": 1112,
            "exp": 125500
        }
    },
    "total_exp": 2438000
}