{
    "id": 1505,
    "rarity": 5,
    "weapon_id": 5,
    "weapon_zh_tw": "音感儀",
    "element_id": 5,
    "tags": [
        {
            "name": "生存治療",
            "desc": "可以提升隊伍的生存能力",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA1.SP_RoleLabelA1",
            "color": "77ffb7"
        },
        {
            "name": "牽引",
            "desc": "可以將一定範圍內的目標牽引至特定位置",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelC1.SP_RoleLabelC1",
            "color": "77adff"
        },
        {
            "name": "傷害加深",
            "desc": "可以使隊伍中特定角色傷害加深",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelC7.SP_RoleLabelC7",
            "color": "ff7777"
        }
    ],
    "name": "守岸人",
    "nick_name": "守岸人",
    "desc": "守岸人，<a href=850109>黑海岸</a>的守護者，這種程度的說明對她便已足夠。\n至於渴望、羈絆、情感……除職責外她所擁有的一切，都豐滿於與你相遇之後。",
    "icon": "/assets/UI/UIResources/Common/Image/IconRoleHead256/T_IconRoleHead256_28_UI.webp",
    "background": "/assets/UI/UIResources/Common/Image/IconRolePile/T_IconRole_Pile_shouanren_UI.webp",
    "consume": {
        "levels": {
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 853000
            },
            "43010004": {
                "id": 43010004,
                "name": "特級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_4_UI.webp",
                "value": 121
            },
            "43010003": {
                "id": 43010003,
                "name": "高級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_3_UI.webp",
                "value": 2
            },
            "43010001": {
                "id": 43010001,
                "name": "初級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_1_UI.webp",
                "value": 2
            }
        },
        "skills": {
            "43020031": {
                "id": 43020031,
                "name": "慢板渦流",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_005_UI.webp",
                "value": 25
            },
            "41100011": {
                "id": 41100011,
                "name": "低頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_1_UI.webp",
                "value": 25
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 2030000
            },
            "43020032": {
                "id": 43020032,
                "name": "柔板渦流",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_006_UI.webp",
                "value": 28
            },
            "41100012": {
                "id": 41100012,
                "name": "中頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_2_UI.webp",
                "value": 28
            },
            "43020033": {
                "id": 43020033,
                "name": "行板渦流",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_007_UI.webp",
                "value": 55
            },
            "41100013": {
                "id": 41100013,
                "name": "高頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_3_UI.webp",
                "value": 40
            },
            "41400144": {
                "id": 41400144,
                "name": "歲時之角刃",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_005_UI.webp",
                "value": 26
            },
            "43020034": {
                "id": 43020034,
                "name": "急板渦流",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_008_UI.webp",
                "value": 67
            },
            "41100014": {
                "id": 41100014,
                "name": "全頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_4_UI.webp",
                "value": 57
            }
        },
        "ascensions": {
            "41100011": {
                "id": 41100011,
                "name": "低頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_1_UI.webp",
                "value": 4
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 170000
            },
            "41400154": {
                "id": 41400154,
                "name": "幽囚拓撲",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_L_015_UI.webp",
                "value": 46
            },
            "42310230": {
                "id": 42310230,
                "name": "暫星",
                "icon": "/assets/UI/UIResources/Common/Image/IconTask/T_IconTask_Task_084_UI.webp",
                "value": 60
            },
            "41100012": {
                "id": 41100012,
                "name": "中頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_2_UI.webp",
                "value": 12
            },
            "41100013": {
                "id": 41100013,
                "name": "高頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_3_UI.webp",
                "value": 12
            },
            "41100014": {
                "id": 41100014,
                "name": "全頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_4_UI.webp",
                "value": 4
            }
        }
    },
    "chara_info": {
        "birth": "2月27日",
        "sex": "女",
        "country": "黑海岸",
        "influence": "黑海岸",
        "info": "守岸人，<a href=850109>黑海岸</a>的守護者，這種程度的說明對她便已足夠。\n至於渴望、羈絆、情感……除職責外她所擁有的一切，都豐滿於與你相遇之後。",
        "talentname": "敘響織構",
        "talentdoc": "「被提取的檔案記錄- A.A1001」\n所屬對象：第二實例\n記錄者：▇▇▇▇\n記錄段落：A.A-000\n第二實例（即守岸人）通體由高純度<a href=850076>回音</a>能量晶體構成，其順利啟用驗證了▇▇▇▇理論的可行，即：\na.仿照「耀變體」設定模組錨點，可吸附並凝聚回音能量，造成能量實體化。\nb.在能量實體內預置資訊數據，可使之具備自主思考的智識。\n區別於常規共鳴邏輯，第二實例（即守岸人）可直接使用回音能量，使用時，其胸口處晶體狀痕跡會發出淡藍色流光。其頻率與純淨回音能量一致，但受所選設定模組影響，能力循環與恆星演化類似，帶有蝴蝶星雲、星圖領域等視覺表徵。\n▇▇▇▇▇▇▇▇▇▇▇▇\n<i>第二實例的後續狀況，會由▇▇本機持續觀察。 </i>",
        "talentcertification": "「被提取的檔案記錄- A.A1001」\n所屬對象：第二實例\n記錄者：▇▇▇▇\n記錄段落：A.A-311\n守岸人的▇▇▇測試結果基本處可控區間，但體內<a href=850076>回音</a>能量多次呈潰散態，存在損耗過度、晶體碎裂脫落的情況。▇本機推測為海算解析<a href=850075>悲鳴</a>數據所致。值得關注的是，守岸人同樣發現了這一情況，會使用全新能量晶體替換自身受損部分，進行紓解。推斷其肩臂和小腿處的弦狀波痕，為癒合後遺留的裂口痕跡。\n<i>不排除再度發生此類情況的可能，或需提高對能量體的檢測和替換頻次。</i><i>如▇▇▇測試結果超出可控區間，則有必要採用其他備用方案。</i>",
        "cvnamecn": "CV：唐雅菁",
        "cvnamejp": "CV：諏訪彩花",
        "cvnameko": "CV：Kim Bo Na",
        "cvnameen": "CV：Stephanie McKeon"
    },
    "stories": [
        {
            "title": "最初的守岸人",
            "content": "<i>擊鼓之後，我們將黑暗中舞動的心臟稱做月亮。這月亮主要由你構成。</i>\n\n有的生命誕生於偶然，有的，則出於某種必然。\n世界在凜冽中邁入死寂，必將經歷那個時刻的人們將希望交付給那個人。他們祝福{TA}，願{TA}替他們抵達那個足夠溫暖的未來。只是那過程可能艱辛、漫長、孤獨，{TA}需要能夠補全殘響的介質，還需要足以跨越時間的維繫，而為{TA}準備好足以應付所有情況的工具，就是他們能為{TA}做的最後一件事。必然性的理由就此出現，他們以「錨點」吸附<a href=850076>回音</a>能量，聚合成淡藍色的繭狀晶體。\n守岸人，在意識存在之前，在理解如何做到之前，它就已經知道了自己需要完成的一切。\n\n但除了被賦予的使命，工具的啟用還需要一位下達指令的人。\n那之後的很長一段時間裡，它都在沒有實質的空白中等待著。\n直至海潮湧向盡頭，鹹澀的濕氣中，它隱約感受到靠得越來越近的心跳。\n\n萬籟俱寂，<a href=850111>調律者</a>環視所在的大地，<a href=850075>悲鳴</a>間歇性的咆哮變得渺遠，黑夜裡隱現的唯有{TA}如鼓般的心聲。\n大地之下，或許會需要一片同樣璀璨的星空……{TA}這樣思考著，確立了想要構建的岸基，卻在啟動<a href=850110>泰緹斯</a>之前，先一步觸及那塊自己也不知道有何用處的晶體。頻率引發共振，晶體就此解構，內裡的能量物質噴湧著，像恆星誕生時拋出的星雲，又像破繭而出的「蝴蝶」。\n「蝴蝶」翩躚，持續噴湧的能量織構出更多的部分，它以少女的姿態顯現，對「喚醒」自己的生命做出回應。\n「我是守岸人，因你而被製造出的工具。」\n「我將承載您的需要，滿足您的指令。我會幫助你和泰緹斯推演悲鳴的本源。」\n剛剛化作人形的守岸人以無起伏的語調闡明情況，卻遲遲沒有等到對方下達更為具體的指令。\n」守岸人……保守秘密、守護不受侵蝕的岸基。聽起來言簡意賅，但一點都不像名字。」\n「工具無所謂名字，指代而已，並不影響我完成指令。」\n面面相對，調律者微微皺眉，像不知該如何回應般沒再言語，守岸人看對方金色的眼眸溢出某種她無法識別的情緒。\n但最終，那位調律者只是以一句柔和的喟嘆打破了沉默。\n「……好吧，我們還有很多時間來討論這件事。」"
        },
        {
            "title": "比活著更重要的",
            "content": "<i>白日的夢遊者，看見了夜裡的太陽。</i>\n\n作為演算核心被限制在地下之前，守岸人也曾去過<a href=850109>黑海岸</a>外的其他地方。\n文明逐漸發展，<a href=850111>調律者</a>以「黑海岸」為組織命名，吸納更多成員，守岸人則以復現的方式解析成員們帶回的殘響，完成推演。\n復現出的<a href=850077>索諾拉</a>中，守岸人保持著全知的觀察者視角，只要她想，她可以隨時溯源數據看到任意人類的行為和反應。她試圖像歸納其他事物那樣，對人類進行總結和解讀，但她發現她做不到。人類，令她困惑。\n為什麼快樂和痛苦時都會落淚，為什麼想要的和所做的截然相反，為什麼知道會後悔還是要嘗試，為什麼知道不可能還是不放棄，為什麼能毫不避諱地傷害他人又義無反顧地犧牲自己……完全沒有能被總結出的範式，每當守岸人以為自己更接近本質，就會有意想不到的實例顛覆她的既有結論。她困惑，但她同樣疑惑這種困惑是否有意義，說到底，這其實並不影響她完成自己的指令。但偏偏，守岸人收到了調律者的提議，已知區域有出現局部性<a href=850075>悲鳴</a>爆發的先兆，他們要一起前往，回收足夠支撐解析的數據……順便，看看還能做些什麼。\n\n正好是作物成熟的季節，守岸人跟著調律者走在那片區域的鄉野，土地看著鬆軟踩上去卻很紮實，垂下腰的麥穗顆粒飽滿，風吹過都是稻穀的熟香。這些名詞，不，或許該說這些事物的解釋她是完全掌握了的，但現在它們變得很陌生，很不一樣……守岸人因感知到的感受愣神，全然不知自己的神情和第一次踏出家門的孩童一般新奇、訝異。調律者和當地人熱絡地聊著，講述和摻雜俚語的家常鬧哄哄擠在一起，好心的老婦人遞來自家的吃食，她的皮膚粗糲，懷中抱著的嬰兒手指卻汗津津的。\n但<a href=850110>泰緹斯</a>的推演從不出錯，先兆很快應驗，災厄降臨吞噬了原有的一切。\n還是先前見過的那些人，他們恐慌、哀嚎，他們推搡著搶奪物資，神情狠戾……也是第一次，守岸人沒有透過復現出的索諾拉觀察人類的反應，置身於悲鳴爆發的瞬間，直觀而真實地看著人類本身，看到人類本身。\n出乎守岸人預料的還有調律者，{TA}帶領所有共鳴者一同抵禦<a href=850081>殘象</a>，鼓勵大家堅持到申請的支援到來。{TA}……在試圖扭轉既定的結局，但為什麼要為素昧平生的大家做到這種程度，泰緹斯明明說過——\n「已被改變的明天注定是要被改變的，我們不應嘗試改變既定的節點。」\n「我做不到無動於衷。如果這就是通往明天的必要代價，我質疑那樣的明天是否還有前往的必要。」\n「……無法理解。但不論如何，我會以你的需要為先。」\n黑髮金眸的身影旁，守岸人以自身為源不斷展開星域，彌散療癒和守護的力量。\n\n夜幕低垂，支援終於趕到。準備離去之際，兩人卻被一個失去雙親的孩子攔住去路。\n「等、等等，你們要去哪？我想和你們一起……對付那些壞傢伙！」\n望著孩子亮亮的眼睛，調律者蹲下身，指了指自己身上的黑花。\n「我們現在要做的事，對你來說還太危險。但如果等你長大，還想像我們一樣，那就來找戴有這種花的人吧。」\n船行漸遠，望著仍在渡口向他們揮手的孩子，守岸人似乎已經習慣對人類感到的困惑，但她開始嘗試向身側之人表達這種困惑。\n「泰緹斯並沒給出推演，那個孩子不是我們需要的成員。」\n「不一定非要等泰緹斯下達指令，人類不是這樣被限制的存在。況且，只是現在不是，至於以後……他會自己找到答案。」\n「可以選擇的自由，遠比答案更重要。這也是我想給你的東西。」\n「我希望你能親自看看、親自感受這些。我們不是數據，也不是存在記錄中的某種概念，你可以考慮將我們當作同伴。」\n「當作同伴……」守岸人無意識重複著句尾的話語，她不知道，正如<a href=850111>調律者</a>所說，{TA}給出的不是指令也不是答案，但自那一刻起，她的心中湧現出一種隱秘的、連她自己都尚未意識到的期待——人類，真是相當複雜的生物……我還是不懂人類，但我希望，我可以懂。"
        },
        {
            "title": "比等待更漫長的",
            "content": "<i>別為我嘆息，我不在那裡，也沒有離去。</i>\n\n聽小機器人們提到德羅涅這個名字的時候，守岸人幾乎沒花什麼時間就回憶起了和這個名字有關的全部資訊。這不僅因為能量體適應儲存、記錄的特質，也因為德羅涅很特別——她是為數不多自己找到<a href=850109>黑海岸</a>來請求加入的成員。\n明快爽朗的少女熱血沸騰，一邊抱怨著自己多不容易找來這裡，一邊帶著點小得意地挑眉，「我就知道！為了阻止<a href=850075>悲鳴</a>帶來更多的異象，一定會有人聚集起來做些什麼的！」\n那時候，曾掌握最高權限的<a href=850111>調律者</a>還沒漂泊太久，她也還會在黑海岸地上活動。看著少女興致滿滿一把抓住自己的手，懇切地表達著想要加入的決心，守岸人一時間竟不知道怎麼反應，只覺得少女的手熱熱的、燙燙的，和少女眼裡的溫度一樣。\n守岸人為德羅涅申請了成員考核的資格，這其實不符合<a href=850110>泰緹斯</a>推演判定的招募流程，但沒來由地，守岸人回憶起調律者曾對自己說過的那句話，「人類不是這樣被限制的存在……我們不是數據，也不是存在記錄中的某種概念」。守岸人想，如果是{TA}的話應該也會這樣做吧，為了不讓少女的那份溫度冷卻。後來，德羅涅通過了考核，正式成為了黑海岸的一員。\n\n所以守岸人沒有想過，再和德羅涅相見會是在這樣的情況之下。\n時隔十多年，曾經熱血的少女已經長成了沉著冷靜的女人，她衝著到來的守岸人顫巍巍伸出手，被洞穿的腹部汩汩往外流血。守岸人看得出來，德羅涅的生命在流失，屬於她的結局只有一個。\n「別看我現在這樣，悲鳴爆發的時候，可是一口氣解決了八個<a href=850081>殘象</a>呢。但特瓦拉……他們運氣不太好，收集到的殘象數據只能由我帶回來啦。」\n送別的氛圍漸漸濃厚，在場的其他成員們神情肅穆，並不知曉守岸人身分的他們只當她是與德羅涅特別親近的朋友，自發將最後的時間留給兩人。\n\n「原來時間已經過去這麼久了，我，我都……但你還和之前一樣。」\n「我做得很好吧？沒讓你失望吧？」\n德羅涅的聲音因虛弱顯得有些抖，但眼睛依舊像第一次見面時那樣亮。如果是調律者{TA}會怎麼做？不知道，沒有答案，甚至沒有可以參考的範例，守岸人只知道對上那雙眼睛，自己的胸口就悶悶的，彷彿有一種她無法形容的感受要從那裡長出來。那感受迫使她像多年前那樣，再一次做出破例的舉動。\n「辛苦了，你做得很好。非常非常好。」\n她回答了女人，並主動握住對方的手，下意識地，她覺得對方會需要自己做出這樣的動作，當時的她不想讓少女的溫度冷卻，現在的她也是一樣。\n「謝謝你……謝謝你，守岸人。」\n像是得到了莫大的安慰一般，女人整個人都鬆弛下來，開始發出斷斷續續的囈語，「星星……真亮啊，我之後也會變成它們中一顆嗎……還有很多我無法看見了，但你會看見的，他們會看見的。」 \n一滴淚從眼眶滑落，帶走了女人的最後一絲溫度。\n\n是的，正如德羅涅所說，每一個逝去成員的頻率都會被守岸人化作「星星」留在那片由數據映射出的星河之中。她不記得自己是從什麼時候開始這樣做的了，但時間催折的不僅黑花，潮汐侵蝕的不止海岸，逝去的成員們需要被銘記，這片永遠閃耀的星空就是唯一一塊埋人的土地。\n而群星之下，守岸人站在被星光照拂的黑海岸上遠眺，調律者將權限交給自己是否是正確的選擇？她所做的一切是否已經足夠？她有像{TA}叮囑的那樣，照顧好黑海岸嗎？等待太過漫長……可她只能等待，因為她所擁有的，只有比漫長更漫長的時間。"
        },
        {
            "title": "始於漫響回環",
            "content": "<i>我給你我設法保全的自己的核心——不營字造句，不和夢交易，不被時間、歡樂和逆境觸動的核心。</i>\n\n只是事後的補救對真正遭受那一切的人是不夠的，不願像之前那樣在<a href=850075>悲鳴</a>爆發後收集數據、平復已發生的危機，<a href=850111>調律者</a>試圖從根源上阻止悲鳴的發生，{TA}帶領守岸人和其他<a href=850109>黑海岸</a>成員給出預警、採取干預，但他們成功的次數十不足一。\n為了跳出莫比烏斯的循環，為了真正擁有已知之外的可能性，調律者提出了一個方案。\n為此，別離將至。\n調律者決定捨棄記憶，去黑海岸之外的地方漂泊。而跟隨{TA}一直走到現在的其他人，理所應當地、毫不猶豫地，跟隨{TA}的腳步做出了相同的選擇。\n只有守岸人留在了原地。\n但不要緊，因為存在只有留在原地的人才能做到的事情。黑海岸選擇的方向違背了<a href=850110>泰緹斯</a>系統以悲鳴預測悲鳴的算法，必須有輔助轉譯和演算的核心，而接受了調律者讓渡權限的守岸人就是最合適的存在。\n每個人都做出了自己的選擇，守岸人也一樣。她發揮能量體最基礎的作用，化為介質，任所有流入泰緹斯的悲鳴數據流經她的核心。從此每次解析，每次復現與溯源的過程，她都不再是旁觀者，而是切身遭受與數據中相同災難的親歷者。\n\n沉重。牴觸。枯竭。壞死。\n驚惶的鳥撲楞楞落下，空洞的眼睛死死地瞪著大地。\n苦難。混亂。失去。消亡。\n零落的花被碾出汁液，僵化的雙手保留著抓取的動作，姿勢扭曲。\n驚懼。憎惡。憤怒。怨恨。\n裂紋從某一點開始延伸，變成斷裂的截面，咔啦、咔啦，碎裂的聲音不斷從體內響起。\n痛苦？痛苦……痛苦，痛苦！\n已經發生的一切、正在發生的一切、假定發生的一切全部匯聚在她這一點。她變得黯淡，變得不再平整，她能感受到自己身體是怎樣碎裂、怎樣一塊塊脫落的。\n\n沒有關係的，對工具而言只有還能使用和不能使用的差別，會壞掉是很正常的。只是能量體而已，能量消散之後，還會再有被重新聚合的實體，還可以有下一個完好的守岸人。\n沒有關係的。\n就像那些被既定的選擇一樣，你也是莫比烏斯中的一環，漂泊之人不知道，但你一直清楚吧，這是他們賦予你使命時，為你定下的結局。\n所以……為什麼不捨？\n這就是……不捨嗎？\n\n「第一次出去之後，我注意到了你的變化。」\n「你不再篤定被泰緹斯告知一切，你感到困惑，並學會說出自己的困惑。」\n「但你的那些問題，我似乎很少正面回答，就像我說的，我希望你會找到自己的答案。但這個問題不一樣，在我們……再見之前，我想告訴你我的想法。」\n「這片海岸意味著什麼？作為擁有最高權限的管理者，這時候我也許該講一些振奮人心的話，但我想說的卻是，我希望這片海岸能成為每個成員的家。」\n「它是我們的起點，而我們是彼此的同伴。現在是，之後也一直是。」\n\n所以……怎麼會沒有關係。\n那個在星夜下被你喚醒的是我。\n那個因為你而顯現出現在形態的是我。\n那個和你一起漫步在鄉野的人是我。\n那個被你告訴要自己尋找答案的是我。\n那個保守秘密、守護岸基、延續這座海岸、等待你回來的人是我。\n不是其他的能量體，不是其他的人，是我啊。\n\n用來束縛和限制的迴環，驟然停滯。她從將使一切溺亡的數據海中掙脫出來，大口大口喘息著。不想失去那些，不想停留在這裡，不想要這樣消散，因為、因為——\n\n我是守岸人。\n是因你而誕生的守岸人。\n是被你視作同伴的守岸人。\n是擁有了這些全部經歷、記憶、感受而逐漸被豐滿的守岸人。\n是……因為你才變得獨一無二的守岸人。"
        },
        {
            "title": "最後的守岸人",
            "content": "<i>你就像黑夜，擁有寂靜與群星。</i>\n \n漫長的等待以和漂泊之人的重逢告終，{TA}如期回到這座海岸。儘管失去了記憶，但{TA}的選擇還是和從前一樣，他們一起矯正了<a href=850110>泰緹斯</a>的錯誤，將安息歸還給<a href=850141>噬亡星</a>中的人們。\n但比起純粹的喜悅，此時內心或許還摻雜著稱作迷惘的情緒，他們賦予的也好，泰緹斯下達的也好，<a href=850111>調律者</a>告訴自己的也好，已經知道的路就到此為止了，那麼盡頭之後呢……守岸人看著喧鬧著慶祝的成員們，悄聲離去，不知不覺間，她又來到那片自己熟悉的海岸線。\n像先前每一次一樣，守岸人不帶任何目的地在這條海岸線上散步，那是等待漂泊的調律者回到黑海岸時養成的習慣。睡眠對她沒有太多意義，她更寧願睜著眼睛看海岸上存在的事物，回憶時間疊加在它們身上的痕跡，畢竟……當漂泊之人回到這片海岸，至少會需要一位記得所有的守望者。\n\n這次散步，似乎和以往沒什麼不同。地底的晝夜仍不流轉，一抬頭，可以望到的還是那片星空。但前路從腳下不斷延伸，翻湧的浪潮中，守岸人朝那並不能真正望見的盡頭伸出手——她很確信有什麼已經改變，就像是，儘管她現在還不完全明晰該做些什麼，要做些什麼，儘管她現在的狀態似乎和等待被啟用的原始狀態一樣，空白無措，但她已經能毫不困惑地分清兩者之間的差異。\n可以選擇的自由，終於真正來到了她自己手中，這世界是他們的，也同樣是她的。\n「填滿它吧，用你想要的一切。」\n「填滿它吧。」\n「填滿它吧。」\n「填滿它吧。」\n所有曾被她指引的星星彷彿都在發出無聲低吟，它們靜默地注視著她，也照耀著她，鼓舞她朝觸手可得的新開始邁進。\n\n腳步聲漸漸靠近，那個陪守岸人從最開始一路走到現在的同伴，總是第一時間注意到她微小的情緒。{TA}走近她，又一次來到她的身邊。\n而這一次，她決定做兩人中率先打破沉默的那個。\n「我的名字……你曾說我們會有很多時間來討論這件事。」\n「所以你已經想好了嗎？」\n「守岸人，這就是我的名字。不是保守秘密、守護岸基的意思，而是說，守望著漂泊之人的人。」\n「它代表著從過去到現在，所有構成我的部分，而未來……我希望……在屬於我們的故事裡，我可以是你漂泊之後停駐的海岸。」\n「以及……」少女說著露出微笑，少有地賣了個關子「那些我們一起彈奏過的旋律，我以它們為基礎創作了一首曲子。」\n「我也為它取了名字，那個名字……下次演奏的時候，再告訴你吧？」"
        }
    ],
    "voices": [
        {
            "type": 1,
            "title": "心聲·一",
            "content": "你離開後，我曾不只一次設想再見的情景，那時的你……會有什麼變化？過得還好嗎？計劃的目標全都實現了嗎？但真到了這一刻，我最想和你說的，原來只是這句話……歡迎回來，歡迎回到這片海岸，也歡迎你……再次來到我的身邊。"
        },
        {
            "type": 1,
            "title": "心聲·二",
            "content": "時間摧折黑花，對海岸和星圖造成變化。我觀察並記錄這些變化，延緩壞的，留下好的。做這些……夠幫助大家嗎？我有像你叮囑過的那樣，照顧好<a href=850109>黑海岸</a>嗎？我不確定……但等待太過漫長，我將盡我所能來對抗時間。"
        },
        {
            "type": 1,
            "title": "心聲·三",
            "content": "你的過去……我承諾過會為你保守這個秘密，而讓我做出這個承諾的，正是你本人。從那天起我就明白，再次見面，是只有我一個人知道的重逢。但不要緊，就算你已經忘記了我們之間的一切，我會記得，一直記得。"
        },
        {
            "type": 1,
            "title": "心聲·四",
            "content": "夢是願望的達成，我一直以為，我沒有人類那樣強烈的渴望，也不會像人類那樣做夢。直到那次……我看見自己和你一起，漫步在一個沒有去過的地方，陽光下，你笑著向我介紹周邊的事物，說起曾經的遭遇，你還給我泡了杯沒有苦味的茶……我知道那不是真的，但至少那個瞬間，我只希望它能延續得更久一些。"
        },
        {
            "type": 1,
            "title": "心聲·五",
            "content": "下次離開的時候……可以帶上我一起嗎？不再只是遠遠地注視著你、聽你講述，而是在你身邊，和你一起去更多的地方看更多的風景，去嘗試更多從沒做過的事情……就像故事裡主人翁和同行的夥伴那樣……可以嗎？"
        },
        {
            "type": 1,
            "title": "守岸人的喜好",
            "content": "按下琴鍵，振動的弦就會發出聲響，和我處理過的其他頻率不同，琴聲有著簡單、直觀、清晰的發聲邏輯。將手指放在琴鍵上，把自己想到的彈出來……如果我也能像其他人那樣，簡單、直觀、清晰地傳達出我的感情，如果我也能作出自己的曲子，你可以當我的第一個聽眾嗎？"
        },
        {
            "type": 1,
            "title": "守岸人的煩惱",
            "content": "沒有真正體驗過，是沒辦法真正懂得的。我始終不曾像一個人類那樣，親歷稚嫩到遲暮的生長階段，感受成長與衰弱帶來的種種情緒。不管讀過多少書，藉著<a href=850077>索諾拉</a>復現過多少次他人的經歷，我都沒辦法補上那一部分的缺失。"
        },
        {
            "type": 1,
            "title": "喜歡的食物",
            "content": "很久以前，你還在<a href=850109>黑海岸</a>的時候，曾用海鮮、時蔬和牛奶給大家煮過一種，喝起來會很暖和的濃湯。一口下去，熱意驅散了海風的寒氣，連帶著身體都變得更有力氣……這種湯，後來我自己也試過幾次，但總是沒你做得好。"
        },
        {
            "type": 1,
            "title": "討厭的食物",
            "content": "討厭……嗯，應該沒到這種強烈的程度？不過我的確會避開醃梅子之類的醃製品。鹽巴或其他高濃度的調味液，延長了食材原本的保質期限，但因此特有的發酵的味道，更讓我想到它們早已失去活性這一點。"
        },
        {
            "type": 1,
            "title": "抱負和理想",
            "content": "我的使命，在我真正存在前就已經定好：在潮汐中建造一片「海岸」，守護它，直至找到那個能夠阻止<a href=850075>悲鳴</a>的未來。但現在……我的守護，已經不再需要指令了。守護者從不在海岸之外，和其他成員一樣，我也是<a href=850109>黑海岸</a>的一部分。想要避免更多的不幸、想要保護大家、想要……延續和這個世界的牽絆，這是我自己的意志。"
        },
        {
            "type": 1,
            "title": "凝音·一",
            "content": "啊，你注意到了我胸口處的晶體。那並非某種附著的裝飾，而是從內延伸、裸露在體表的能量裂痕。透過它，你可以觸及我設法保全的核心。就像果肉包裹的果核、人類跳動的心臟一樣，它的內裡，也藏著維繫生命的本源。"
        },
        {
            "type": 1,
            "title": "凝音·二",
            "content": "<a href=850076>回音</a>能量不斷聚合，構成類生命的繭狀晶體。月夜下，它聽見海浪拍打海岸的聲音，然後是靠的越來越近的呼吸聲和心跳。呼吸與心跳的主人，以自己的頻率啟用晶體，「蝴蝶」破繭而生……是的，你已經猜到了，這正是你使我擁有血肉的開始。"
        },
        {
            "type": 1,
            "title": "關於椿",
            "content": "她的言行看似矛盾，其實只在強調一個事實：她會絕對忠於她的自我。能像她那樣直白、肆意地活著……很好，但我也明白，我和她是不同的，分別有著只有我們才能做到的事。所以，我試著用你的方式對待她——不加管束，並繼續給予她選擇的自由。"
        },
        {
            "type": 1,
            "title": "關於秋水",
            "content": "一個組織，往往會有 一個能言善道、和什麼人都能打上交道的角色，在<a href=850109>黑海岸</a>，秋水就是這樣的角色。對情報的敏銳，使他總能在第一時間獲得想要的資訊。而掩藏在不羈之下、渴望終結<a href=850075>悲鳴</a>的決心，又注定他會在不同組織中選擇黑海岸，成為一員。"
        },
        {
            "type": 1,
            "title": "關於安可",
            "content": "在安可眼中，一切現實都是可以展開的幻想故事，勇者、騎士、小小冒險家……在故事裡，她可以成為任何她想成為的人，創造打敗魔王的結局。我想，這種能對抗晦暗情緒的力量，應該就是你們常說的生命力？或許這也是她被<a href=850110>泰緹斯</a>選中的原因。"
        },
        {
            "type": 1,
            "title": "關於黑海岸",
            "content": "最適合觀測<a href=850075>悲鳴</a>的「奇點」上，島嶼般巨大的黑石和戴著黑花的成員們一起，構建了名為<a href=850109>黑海岸</a>的組織。群星之中，閃爍的不止悲鳴，還有人類自己。就算即將墜落，也要用最後的微光照亮一截前路……這樣的成員，我遇見過很多，也送別過很多。"
        },
        {
            "type": 1,
            "title": "關於泰緹斯",
            "content": "<a href=850110>泰緹斯</a>和我一樣，都是那個文明的造物。我們來自同樣的地方，因同樣的目的被創造，用人類的標準來說，我們勉強能算作同類。但遺憾的是……我們對情感、人類、生命有著完全不同的理解。因為這個，我們走上了不同的路。"
        },
        {
            "type": 1,
            "title": "生日祝福",
            "content": "生日快樂，{PlayerName}。你曾和我說過，生日是人類誕生的日子，是一個人最為重要的紀念。所以，今天這樣的日子，我總會提前做一些準備……這枚晶體，是我身體的一小部分，握緊它，你可以進入一個為你訂製的<a href=850077>索諾拉</a>。在那裡，一切都將隨你的心意衍生、改變。我無法真的給你想要的一切，但至少，我可以給你一場美夢，一個不用顧慮的休息地。"
        },
        {
            "type": 1,
            "title": "閑趣·一",
            "content": "是……發生什麼了嗎？"
        },
        {
            "type": 1,
            "title": "閑趣·二",
            "content": "（語氣詞）"
        },
        {
            "type": 1,
            "title": "閑趣·三",
            "content": "群星靜默，直至找到它們的路。"
        },
        {
            "type": 1,
            "title": "自我介紹",
            "content": "不記得也沒關係，因為……我會再一次向你介紹。我是守岸人，<a href=850109>黑海岸</a>的代行者，輔助<a href=850110>泰緹斯</a>的運算核心。我會守護和黑海岸有關的一切，也會守護著你，就像從前那樣，我會一直在你身邊。"
        },
        {
            "type": 1,
            "title": "初奏",
            "content": "守岸人，這個稱呼就很好。 它表示，某種因你而有的意義和决心。"
        },
        {
            "type": 1,
            "title": "入隊·一",
            "content": "明白了，我會承載你的需要。"
        },
        {
            "type": 1,
            "title": "入隊·二",
            "content": "指令或指令以外的事，都沒有問題。"
        },
        {
            "type": 1,
            "title": "入隊·三",
            "content": "前往尚未擱淺之地。"
        },
        {
            "type": 1,
            "title": "突破·一",
            "content": "你從遠處歸來，為漫長的生命留下小小改變。而我透過它們，理解不曾抵達的世界。"
        },
        {
            "type": 1,
            "title": "突破·二",
            "content": "能量更迭，像機杼上的絲線。我看見，你引導它們在我體內連綴，成為全新的部分。"
        },
        {
            "type": 1,
            "title": "突破·三",
            "content": "晶體似乎更亮了一些。我感覺得到，與你無異的溫度，正順著你的掌心傳到我的胸口。"
        },
        {
            "type": 1,
            "title": "突破·四",
            "content": "我想，我已經從你那得到了最為重要的東西，無限接近於人類的「靈魂」。"
        },
        {
            "type": 1,
            "title": "突破·五",
            "content": "明明沒有東西跳動，但看見你的時候，卻總能感到胸腔傳來異響。噗通，噗通……就像蝴蝶破繭時的振翅，恆星誕生時的噴湧，那不是一瞬的衝擊，而是越來越強的渴望。我希望你能給我更多、我想要一直留在你身旁，這種渴望的心情……我很確定，這就是愛。"
        },
        {
            "type": 2,
            "title": "重擊·一",
            "content": "破滅。"
        },
        {
            "type": 2,
            "title": "重擊·二",
            "content": "消亡。"
        },
        {
            "type": 2,
            "title": "共鳴技能·一",
            "content": "不用怕。"
        },
        {
            "type": 2,
            "title": "共鳴技能·二",
            "content": "沒事的。"
        },
        {
            "type": 2,
            "title": "共鳴技能·三",
            "content": "不會有事。"
        },
        {
            "type": 2,
            "title": "共鳴技能·四",
            "content": "我在這裡。"
        },
        {
            "type": 2,
            "title": "共鳴解放·一",
            "content": "循此逆旅。"
        },
        {
            "type": 2,
            "title": "共鳴解放·二",
            "content": "接於新枝。"
        },
        {
            "type": 2,
            "title": "共鳴解放·三",
            "content": "協星調律。"
        },
        {
            "type": 2,
            "title": "共鳴解放·四",
            "content": "以心為始。"
        },
        {
            "type": 2,
            "title": "共鳴解放·五",
            "content": "以我為誓。"
        },
        {
            "type": 2,
            "title": "共鳴解放·六",
            "content": "宣告終約。"
        },
        {
            "type": 2,
            "title": "變奏技能",
            "content": "我來解決。"
        },
        {
            "type": 2,
            "title": "受擊·一",
            "content": "不要緊。"
        },
        {
            "type": 2,
            "title": "受擊·二",
            "content": "疼痛的感覺。"
        },
        {
            "type": 2,
            "title": "重傷·一",
            "content": "軀體受損。"
        },
        {
            "type": 2,
            "title": "重傷·二",
            "content": "可用性降低。"
        },
        {
            "type": 2,
            "title": "重傷·三",
            "content": "不要妨礙我。"
        },
        {
            "type": 2,
            "title": "力竭·一",
            "content": "這，不是結束……"
        },
        {
            "type": 2,
            "title": "力竭·二",
            "content": "別為我難過。"
        },
        {
            "type": 2,
            "title": "力竭·三",
            "content": "超出……使用限度。"
        },
        {
            "type": 2,
            "title": "聲骸異能·召喚",
            "content": "載入。"
        },
        {
            "type": 2,
            "title": "聲骸異能·變身",
            "content": "啟用。"
        },
        {
            "type": 2,
            "title": "進戰提醒",
            "content": "我將為你所用。"
        },
        {
            "type": 2,
            "title": "滑翔",
            "content": "起風了。"
        },
        {
            "type": 2,
            "title": "感知",
            "content": "已然顯現。"
        },
        {
            "type": 2,
            "title": "獲得補給·一",
            "content": "有你想要的嗎？"
        },
        {
            "type": 2,
            "title": "獲得補給·二",
            "content": "都給你，希望會有用。"
        },
        {
            "type": 2,
            "title": "獲得補給·三",
            "content": "遺落的迴響。"
        }
    ],
    "goods": [
        {
            "title": "隕壞死星",
            "content": "從守岸人體內脫出的碎裂晶體，因其能量耗盡，呈死寂狀態。\n浪潮褪去，群星給出了自己的答案，守岸人也決定面對應盡的使命。以身為介，不斷重演的<a href=850075>悲鳴</a>幾乎使她摧折。她將黯淡失色的部分從體內剝離，又捕獲全新的<a href=850076>回音</a>，凝成晶體，填補自身的缺口。\n割捨部分的自己，以換取另一部分的延續……航行中的忒修斯之船，目睹自身的更迭，並拾取棄用的碎片。那是她的過去，也是她存在至今的明證。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure70_UI.webp"
        },
        {
            "title": "週期時計",
            "content": "<a href=850109>黑海岸</a>地下，群星在永無止息的夜空高懸，時間流轉，卻沒有四季的分別。為使正流逝的一切更容易被實際感知，漂泊者仿照沙漏外形製作了這款自運行的計時裝置，贈予守岸人。\n裝置運行無需手動倒轉，內裡的能量介質會以42天為週期，在一上一下的對稱結構中迴旋跌宕、循環往復。42天，足夠裝置透過杯壁展示一場興盛與湮滅的交替，正對應<a href=850110>泰緹斯</a>系統進行一次完形、推演的標準週期。漂泊者以「42」這一包含了有限與無限集合的數字，在守岸人的漫長使命手動劃下句點，為她的等待提供些許慰藉。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure71_UI.webp"
        },
        {
            "title": "「我們」",
            "content": "一張由附有<a href=850076>回音</a>能量的介質製成的唱片，有著近乎無限的儲存空間。\n唱片收錄了守岸人能搜集到的所有這顆星球的聲音，風雨雷雪、鳥鳴鯨歌，來自不同年代的音樂，已知超過50種語言的母音字句……發聲是存在留下的痕跡，亦是存在本身，它們代表著這顆星球上有或曾有過的生命、科學和文明。\n當前，守岸人將漂泊者與自己合奏的旋律視作兩人留下的痕跡，收錄在唱片的最末段。但只要記錄者仍在，只要還有發聲，這張唱片的內容就會一直更新下去。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure72_UI.webp"
        }
    ],
    "special_cook": {
        "id": 80001039,
        "name": "雪燴濃湯",
        "desc": "提高隊伍中所有共鳴者12%防禦力和22%生命上限，持續時間30分鐘，在多人遊戲中僅對自己的角色生效。",
        "icon": "/assets/UI/UIResources/Common/Image/IconCook/T_IconCook_051_UI.webp",
        "rarity": 4
    },
    "stats": {
        "1": {
            "life": 1337,
            "atk": 23,
            "def": 90,
            "exp": 0
        },
        "2": {
            "life": 1449,
            "atk": 24,
            "def": 97,
            "exp": 400
        },
        "3": {
            "life": 1562,
            "atk": 26,
            "def": 104,
            "exp": 400
        },
        "4": {
            "life": 1674,
            "atk": 28,
            "def": 112,
            "exp": 500
        },
        "5": {
            "life": 1787,
            "atk": 30,
            "def": 119,
            "exp": 600
        },
        "6": {
            "life": 1900,
            "atk": 32,
            "def": 127,
            "exp": 700
        },
        "7": {
            "life": 2012,
            "atk": 34,
            "def": 134,
            "exp": 900
        },
        "8": {
            "life": 2125,
            "atk": 36,
            "def": 141,
            "exp": 1000
        },
        "9": {
            "life": 2238,
            "atk": 38,
            "def": 149,
            "exp": 1200
        },
        "10": {
            "life": 2350,
            "atk": 40,
            "def": 156,
            "exp": 1300
        },
        "11": {
            "life": 2463,
            "atk": 42,
            "def": 164,
            "exp": 1500
        },
        "12": {
            "life": 2576,
            "atk": 44,
            "def": 171,
            "exp": 1700
        },
        "13": {
            "life": 2688,
            "atk": 46,
            "def": 178,
            "exp": 2000
        },
        "14": {
            "life": 2801,
            "atk": 48,
            "def": 186,
            "exp": 2200
        },
        "15": {
            "life": 2914,
            "atk": 50,
            "def": 193,
            "exp": 2400
        },
        "16": {
            "life": 3026,
            "atk": 52,
            "def": 201,
            "exp": 2700
        },
        "17": {
            "life": 3139,
            "atk": 54,
            "def": 208,
            "exp": 3000
        },
        "18": {
            "life": 3252,
            "atk": 55,
            "def": 216,
            "exp": 3300
        },
        "19": {
            "life": 3364,
            "atk": 57,
            "def": 223,
            "exp": 3600
        },
        "20": {
            "life": 3477,
            "atk": 59,
            "def": 230,
            "exp": 3900
        },
        "20+": {
            "life": 4368,
            "atk": 77,
            "def": 289,
            "exp": 4300
        },
        "21": {
            "life": 4481,
            "atk": 79,
            "def": 296,
            "exp": 4600
        },
        "22": {
            "life": 4594,
            "atk": 80,
            "def": 304,
            "exp": 5000
        },
        "23": {
            "life": 4706,
            "atk": 82,
            "def": 311,
            "exp": 5400
        },
        "24": {
            "life": 4819,
            "atk": 84,
            "def": 318,
            "exp": 5800
        },
        "25": {
            "life": 4932,
            "atk": 86,
            "def": 326,
            "exp": 6300
        },
        "26": {
            "life": 5045,
            "atk": 88,
            "def": 333,
            "exp": 6700
        },
        "27": {
            "life": 5157,
            "atk": 90,
            "def": 341,
            "exp": 7200
        },
        "28": {
            "life": 5270,
            "atk": 92,
            "def": 348,
            "exp": 7700
        },
        "29": {
            "life": 5383,
            "atk": 94,
            "def": 355,
            "exp": 8200
        },
        "30": {
            "life": 5495,
            "atk": 96,
            "def": 363,
            "exp": 8700
        },
        "31": {
            "life": 5608,
            "atk": 98,
            "def": 370,
            "exp": 9300
        },
        "32": {
            "life": 5721,
            "atk": 100,
            "def": 378,
            "exp": 9800
        },
        "33": {
            "life": 5833,
            "atk": 102,
            "def": 385,
            "exp": 10400
        },
        "34": {
            "life": 5946,
            "atk": 104,
            "def": 393,
            "exp": 11000
        },
        "35": {
            "life": 6059,
            "atk": 106,
            "def": 400,
            "exp": 11700
        },
        "36": {
            "life": 6171,
            "atk": 108,
            "def": 407,
            "exp": 12300
        },
        "37": {
            "life": 6284,
            "atk": 110,
            "def": 415,
            "exp": 13000
        },
        "38": {
            "life": 6397,
            "atk": 111,
            "def": 422,
            "exp": 13700
        },
        "39": {
            "life": 6509,
            "atk": 113,
            "def": 430,
            "exp": 14400
        },
        "40": {
            "life": 6622,
            "atk": 115,
            "def": 437,
            "exp": 15100
        },
        "40+": {
            "life": 7513,
            "atk": 133,
            "def": 495,
            "exp": 15900
        },
        "41": {
            "life": 7626,
            "atk": 135,
            "def": 503,
            "exp": 16700
        },
        "42": {
            "life": 7738,
            "atk": 136,
            "def": 510,
            "exp": 17500
        },
        "43": {
            "life": 7851,
            "atk": 138,
            "def": 518,
            "exp": 18300
        },
        "44": {
            "life": 7964,
            "atk": 140,
            "def": 525,
            "exp": 19200
        },
        "45": {
            "life": 8076,
            "atk": 142,
            "def": 532,
            "exp": 20000
        },
        "46": {
            "life": 8189,
            "atk": 144,
            "def": 540,
            "exp": 20900
        },
        "47": {
            "life": 8302,
            "atk": 146,
            "def": 547,
            "exp": 21900
        },
        "48": {
            "life": 8415,
            "atk": 148,
            "def": 555,
            "exp": 22800
        },
        "49": {
            "life": 8527,
            "atk": 150,
            "def": 562,
            "exp": 23800
        },
        "50": {
            "life": 8640,
            "atk": 152,
            "def": 570,
            "exp": 24800
        },
        "50+": {
            "life": 9531,
            "atk": 169,
            "def": 628,
            "exp": 25800
        },
        "51": {
            "life": 9644,
            "atk": 171,
            "def": 635,
            "exp": 26900
        },
        "52": {
            "life": 9757,
            "atk": 173,
            "def": 643,
            "exp": 28000
        },
        "53": {
            "life": 9869,
            "atk": 175,
            "def": 650,
            "exp": 29100
        },
        "54": {
            "life": 9982,
            "atk": 177,
            "def": 658,
            "exp": 30300
        },
        "55": {
            "life": 10095,
            "atk": 179,
            "def": 665,
            "exp": 31400
        },
        "56": {
            "life": 10207,
            "atk": 181,
            "def": 672,
            "exp": 32600
        },
        "57": {
            "life": 10320,
            "atk": 183,
            "def": 680,
            "exp": 33900
        },
        "58": {
            "life": 10433,
            "atk": 185,
            "def": 687,
            "exp": 35100
        },
        "59": {
            "life": 10545,
            "atk": 187,
            "def": 695,
            "exp": 36400
        },
        "60": {
            "life": 10658,
            "atk": 189,
            "def": 702,
            "exp": 37700
        },
        "60+": {
            "life": 11549,
            "atk": 206,
            "def": 760,
            "exp": 39100
        },
        "61": {
            "life": 11662,
            "atk": 208,
            "def": 768,
            "exp": 40500
        },
        "62": {
            "life": 11775,
            "atk": 210,
            "def": 775,
            "exp": 41900
        },
        "63": {
            "life": 11887,
            "atk": 212,
            "def": 783,
            "exp": 43300
        },
        "64": {
            "life": 12000,
            "atk": 214,
            "def": 790,
            "exp": 44800
        },
        "65": {
            "life": 12113,
            "atk": 216,
            "def": 797,
            "exp": 46300
        },
        "66": {
            "life": 12225,
            "atk": 217,
            "def": 805,
            "exp": 47900
        },
        "67": {
            "life": 12338,
            "atk": 219,
            "def": 812,
            "exp": 49500
        },
        "68": {
            "life": 12451,
            "atk": 221,
            "def": 820,
            "exp": 51100
        },
        "69": {
            "life": 12563,
            "atk": 223,
            "def": 827,
            "exp": 52800
        },
        "70": {
            "life": 12676,
            "atk": 225,
            "def": 835,
            "exp": 54500
        },
        "70+": {
            "life": 13567,
            "atk": 237,
            "def": 893,
            "exp": 56200
        },
        "71": {
            "life": 13680,
            "atk": 239,
            "def": 900,
            "exp": 58000
        },
        "72": {
            "life": 13793,
            "atk": 241,
            "def": 908,
            "exp": 59800
        },
        "73": {
            "life": 13905,
            "atk": 243,
            "def": 915,
            "exp": 61600
        },
        "74": {
            "life": 14018,
            "atk": 244,
            "def": 923,
            "exp": 63500
        },
        "75": {
            "life": 14131,
            "atk": 246,
            "def": 930,
            "exp": 65400
        },
        "76": {
            "life": 14243,
            "atk": 248,
            "def": 937,
            "exp": 67400
        },
        "77": {
            "life": 14356,
            "atk": 250,
            "def": 945,
            "exp": 69400
        },
        "78": {
            "life": 14469,
            "atk": 252,
            "def": 952,
            "exp": 71400
        },
        "79": {
            "life": 14581,
            "atk": 254,
            "def": 960,
            "exp": 73500
        },
        "80": {
            "life": 14694,
            "atk": 256,
            "def": 967,
            "exp": 75600
        },
        "80+": {
            "life": 15585,
            "atk": 268,
            "def": 1025,
            "exp": 77800
        },
        "81": {
            "life": 15698,
            "atk": 270,
            "def": 1033,
            "exp": 80000
        },
        "82": {
            "life": 15811,
            "atk": 271,
            "def": 1040,
            "exp": 82300
        },
        "83": {
            "life": 15923,
            "atk": 273,
            "def": 1048,
            "exp": 84600
        },
        "84": {
            "life": 16036,
            "atk": 275,
            "def": 1055,
            "exp": 86900
        },
        "85": {
            "life": 16149,
            "atk": 277,
            "def": 1062,
            "exp": 105600
        },
        "86": {
            "life": 16261,
            "atk": 279,
            "def": 1070,
            "exp": 107400
        },
        "87": {
            "life": 16374,
            "atk": 281,
            "def": 1077,
            "exp": 110000
        },
        "88": {
            "life": 16487,
            "atk": 283,
            "def": 1085,
            "exp": 113600
        },
        "89": {
            "life": 16599,
            "atk": 285,
            "def": 1092,
            "exp": 118600
        },
        "90": {
            "life": 16712,
            "atk": 287,
            "def": 1099,
            "exp": 125500
        }
    },
    "total_exp": 2438000
}