{
    "常態攻擊": {
        "名稱": "真源構演",
        "描述": "普攻\n進行最多4段的連續攻擊，造成衍射傷害。攻擊命中目標時生成坍縮核。\n\n重擊\n長按普攻持續消耗耐力，進入解限狀態，在該狀態下：\n·每1秒積蓄1段演算數據。\n·可以自動採集一定範圍內的植物類採集物。\n·耐力不足或通過點按普攻等方式結束解限狀態時，對目標造成衍射傷害，同時已積累的每1段演算數據轉化為1段【實論數據】並生成1枚坍縮核。\n\n空中攻擊\n消耗耐力進行空中下落攻擊。攻擊命中目標時生成1枚坍縮核。一定時間內短按普攻將會施放普攻第2段。\n\n閃避反擊\n成功閃避後一定時間內短按普攻，將會攻擊目標，造成衍射傷害。"
    },
    "共鳴技能": {
        "名稱": "混沌理論",
        "描述": "回復附近隊伍中所有角色的生命值，並召喚5隻黯星·蝶。黯星·蝶將自動追蹤目標，造成衍射傷害。一定時間內短按普攻將會施放普攻第2段。\n可在空中施放。"
    },
    "共鳴回路": {
        "名稱": "群星漫響",
        "描述": "耀星·蝶\n常態攻擊命中目標時，生成坍縮核懸浮在空中，並在6秒後演化為耀星·蝶。耀星·蝶將自動追蹤目標，造成衍射傷害。若場上坍縮核的數量已達到5枚，守岸人下一次普攻會催生坍縮核，使之提前演化為耀星·蝶。\n\n演繹\n持有5段【實論數據】時，施放重擊將消耗所有【實論數據】，牽引周圍的目標，造成衍射傷害，並使所有坍縮核立即演化為耀星·蝶。\n\n衍變\n持有5段【實論數據】時，施放空中攻擊將消耗所有【實論數據】，造成衍射傷害，並使所有坍縮核立即演化為耀星·蝶。一定時間內短按普攻將會施放普攻第2段。\n\n實論數據獲取規則\n【實論數據】上限5段。\n普攻第1段、普攻第2段、普攻第4段命中目標時，獲得1段【實論數據】。\n普攻第3段命中目標時，獲得2段【實論數據】。\n空中攻擊命中目標時，獲得1段【實論數據】。\n閃避反擊命中目標時，獲得1段【實論數據】。"
    },
    "共鳴解放": {
        "名稱": "終末回環",
        "描述": "淺析星域\n展開淺析星域，持續為處於星域生效範圍內的附近隊伍中登場角色回復生命值，每3秒可觸發1次。\n\n深潛星域\n淺析星域持續期間，當附近隊伍中的角色使用變奏技能時，將進入深潛星域。深潛星域生效範圍內附近隊伍中所有角色暴擊提升：守岸人自身每0.2%共鳴效率計算為0.01%暴擊提升，上限12.5%。\n深潛星域繼承淺析星域的所有效果。\n\n解限星域\n深潛星域持續期間，當附近隊伍中的角色使用變奏技能時，將進入解限星域。解限星域生效範圍內附近隊伍中所有角色暴擊傷害提升：守岸人自身每0.1%共鳴效率計算為0.01%暴擊傷害提升，上限25%。\n解限星域繼承淺析星域和深潛星域的所有效果。"
    },
    "變奏技能": {
        "名稱": "故此證明",
        "描述": "啟迪\n守岸人出現，回復附近隊伍中所有角色的生命值，並召喚5隻黯星·蝶。黯星·蝶將自動追蹤目標，造成衍射傷害，此次傷害為共鳴技能傷害。\n\n洞悉\n解限星域持續期間，守岸人的變奏技能啟迪替換為變奏技能洞悉。施放時對應星域狀態結束，回復附近隊伍中所有角色的生命值，並攻擊目標造成衍射傷害。此次傷害為共鳴解放傷害，並且必定暴擊。同一個解限星域中僅可觸發1次變奏技能洞悉。"
    },
    "延奏技能": {
        "名稱": "雙聯合相",
        "描述": "守岸人召喚一隻耀星·蝶和一支黯星·蝶環繞隊伍中登場角色，最多存在30秒，並獲得以下效果：\n·若隊伍中登場角色處於受擊或被擊飛狀態中，點按閃避將脫離受擊狀態或被擊飛狀態，並視為閃避成功，若處於低空，則會回到地面。該效果最多可觸發5次。\n·隊伍中的角色全傷害加深15%。"
    },
    "固有技能1": {
        "名稱": "死生流溢",
        "描述": "隊伍中有守岸人自身以外的角色受到致死傷害時，此次傷害不會使該角色倒下並獲得守岸人當前50%生命值，守岸人扣除等量生命值。守岸人最少保留1點生命值，該效果每10分鐘可觸發1次。"
    },
    "固有技能2": {
        "名稱": "自我引力",
        "描述": "隊伍中登場角色處於星域生效範圍內時，守岸人共鳴效率提升10%，若漂泊者處於同一編隊中，漂泊者共鳴效率提升10%。"
    },
    "共鳴鏈1": {
        "名稱": "不語者假想",
        "描述": "共鳴解放終末回環展開的星域獲得加強：\n·治療和增益效果生效範圍增加150%。\n·持續時間增加10秒。\n·施放變奏技能洞悉後不再結束星域。"
    },
    "共鳴鏈2": {
        "名稱": "夜幕的贈予與拒絕",
        "描述": "淺析星域新增額外效果：附近隊伍中的角色攻擊提升40%。"
    },
    "共鳴鏈3": {
        "名稱": "無限正將我等待",
        "描述": "施放共鳴解放終末回環時，守岸人額外回復20點協奏能量，每25秒可觸發1次。"
    },
    "共鳴鏈4": {
        "名稱": "萬物寂靜滿溢",
        "描述": "施放共鳴技能混沌理論時，治療效果加成提升70%。"
    },
    "共鳴鏈5": {
        "名稱": "來自緘默的回聲",
        "描述": "普攻第三段牽引範圍增加50%，共鳴回路演繹牽引範圍增加30%。"
    },
    "共鳴鏈6": {
        "名稱": "我所駛向的新世界",
        "描述": "變奏技能洞悉傷害倍率提升42%。施放變奏技能洞悉時，守岸人的暴擊傷害提升500%。"
    }
}
