{
    "id": 1107,
    "rarity": 5,
    "weapon_id": 3,
    "element_id": 1,
    "tags": [
        {
            "name": "主力輸出",
            "desc": "擁有較強的輸出能力",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA2.SP_RoleLabelA2",
            "color": "ff8441"
        },
        {
            "name": "共鳴技能傷害",
            "desc": "共鳴技能傷害較高",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelB3.SP_RoleLabelB3",
            "color": "ffde73"
        }
    ],
    "name": "珂萊塔",
    "nick_name": "珂萊塔",
    "desc": "<a href=850101>莫塔里</a>家族的二小姐，不被教條限制的藝術投資人。\n明面上，珂萊塔遊走在交際與交易中，暗地裡，她則為家族處理著不可明說的「麻煩」。\n一顆「寶石」的綻放，一場生命的凋零，她以自我為名，給予現實另一向度的重塑。",
    "icon": "/assets/UI/UIResources/Common/Image/IconRoleHead256/T_IconRoleHead256_32_UI.webp",
    "background": "/assets/UI/UIResources/Common/Image/IconRolePile/T_IconRole_Pile_kelaita_UI.webp",
    "consume": {
        "levels": {
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 853000
            }
        },
        "skills": {
            "43020021": {
                "id": 43020021,
                "name": "含雜晶化燃素",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_01_UI.webp",
                "value": 25
            },
            "41100041": {
                "id": 41100041,
                "name": "低頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_1_UI.webp",
                "value": 25
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 2030000
            },
            "43020022": {
                "id": 43020022,
                "name": "粗萃晶化燃素",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_02_UI.webp",
                "value": 28
            },
            "41100042": {
                "id": 41100042,
                "name": "中頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_2_UI.webp",
                "value": 28
            },
            "43020023": {
                "id": 43020023,
                "name": "精餾晶化燃素",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_03_UI.webp",
                "value": 55
            },
            "41100043": {
                "id": 41100043,
                "name": "高頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_3_UI.webp",
                "value": 40
            },
            "41400194": {
                "id": 41400194,
                "name": "冥扉的歡覷",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_007_UI.webp",
                "value": 26
            },
            "43020024": {
                "id": 43020024,
                "name": "高純晶化燃素",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_04_UI.webp",
                "value": 67
            },
            "41100044": {
                "id": 41100044,
                "name": "全頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_4_UI.webp",
                "value": 57
            }
        },
        "ascensions": {
            "41100041": {
                "id": 41100041,
                "name": "低頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_1_UI.webp",
                "value": 4
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 170000
            },
            "41400174": {
                "id": 41400174,
                "name": "白金機心",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_006_UI.webp",
                "value": 46
            },
            "42601150": {
                "id": 42601150,
                "name": "劍菖蒲",
                "icon": "/assets/UI/UIResources/Common/Image/IconC/T_IconC_044_UI.webp",
                "value": 60
            },
            "41100042": {
                "id": 41100042,
                "name": "中頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_2_UI.webp",
                "value": 12
            },
            "41100043": {
                "id": 41100043,
                "name": "高頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_3_UI.webp",
                "value": 12
            },
            "41100044": {
                "id": 41100044,
                "name": "全頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_4_UI.webp",
                "value": 4
            }
        }
    },
    "chara_info": {
        "birth": "未知",
        "sex": "女",
        "country": "黎那汐塔",
        "influence": "莫塔里家族",
        "info": "<a href=850101>莫塔里</a>家族的二小姐，不被教條限制的藝術投資人。\n明面上，珂萊塔遊走在交際與交易中，暗地裡，她則為家族處理著不可明說的「麻煩」。\n一顆「寶石」的綻放，一場生命的凋零，她以自我為名，給予現實另一向度的重塑。",
        "talentname": "向度重塑",
        "talentdoc": "「截取自<a href=850101>莫塔里</a>家族的內部記錄-權限已共享」\n\n代號：「歐泊」\n該成員共鳴史10年，能力開發度高、使用度高。\n該成員<a href=850072>聲痕</a>位於腰椎處，使用共鳴能力時，可無限生成具有變彩效應的璀璨晶體，形質類似歐泊。成員可憑個體意願和實際訴求，將此類晶體重塑成槍械、彈藥等物件，使被命中的敵人出現晶體化效果。使用能力期間，該成員髮尾處同樣存在局部晶體化的情況。\n<i>值得一提的是，曾有好事者想通過搜集這種「寶石」大賺一筆，卻發現它們根本沒辦法變現和流通……從形象上看，它們的確很具有迷惑性，但其本質，更像某種引發解構和重塑的介質……能造成受擊者頻率的坍縮、解體……直至沉寂。 </i>\n該成員共鳴頻譜檢驗圖與寶石彩窗類裝飾品、自然界中冰雪均有一定的相似度，疑似與其異能覺醒時，打破教條、將裝飾轉變為武器的主動行為有關。受試樣本<a href=850067>拉貝爾曲線</a>不具收斂性，可判斷為存在潛伏期的<a href=850069>突變型共鳴者</a>。",
        "talentcertification": "「截取自<a href=850101>莫塔里</a>家族的內部記錄-權限已共享」\n代號：「歐泊」\n受試成員樣本波形檢測圖呈橢圓形波動，時域表示穩定，未見任何異常波動傾向。檢測結果判斷為正常階段。\n當前<a href=850073>超頻</a>臨界值高，穩定性高，無<a href=850073>超頻</a>風險。\n無過往<a href=850073>超頻</a>史。\n無需心理輔導。\n<i>優雅，二小……不，該成員的表現總是如此得體、如此完美，即便是這種檢測也……實在是太優雅了！</i>",
        "cvnamecn": "CV：閆夜橋",
        "cvnamejp": "CV：植田佳奈",
        "cvnameko": "CV：Kim Soon Mi",
        "cvnameen": "CV：Jennifer English"
    },
    "stories": [
        {
            "title": "籌碼與藝術",
            "content": "是夜，雨水淅淅瀝瀝地敲打著窗柩，激盪起一種潮濕的味道，空氣像發酵了的苦酒。\n珂萊塔不喜歡這味道，但她必須承認，這天氣也有好處，連傾覆的雨水都無法阻擋的出行者，懷揣的絕不是輕易被滿足的欲望，而更艱澀的欲望，意味著更難被遮掩的意圖。\n\n角落裡，那女人衣著陳舊卻竭力保持體面，一瞬不瞬地緊盯著拍賣師的動作，如一個走投無路不得不孤注一擲的賭徒。前廳中央，那客人誇誇其談、腔調十足，整整二十分鐘，他不捨得將自己從焦點處挪出分毫，但偏偏連基礎的流派都區分不全。另一扇窗邊，那孩子忍不住又瞥了眼珂萊塔，然後非常快地移開了視線，嗯，有點僵硬但總不算大問題。\n至於自己……這是一場博弈，而她要掌握輸贏。\n \n這並非她第一次參與拍賣。\n時間流轉，台上的作品在柔和的燈光下來來往往，逐一展示。台下的人們低聲交談，分析著每一件的市場價值，彷彿這些它們只是待價而沽的籌碼。\n藝術很純粹，關於藝術的買賣卻不。涉及到價值的投資，每一筆，都是對未來的承諾與押注。\n但即便如此，她依舊會對不被大眾主流看好的作品舉起手牌。每次競拍，無異於一場小型的博弈，究竟是毫無意義的幾何光影，還是忠於自我的解構表達……時間很快揭曉了答案，以遠超預期的回報。\n當質疑變為篤信，不斷有人追捧她的青睞，被她的選擇引領。\n她卻清楚地知道，究其根本，自己只是用理論知識、美感、流通性等多重標準搭建了一套框架，卻又跳出這框架的限制，看得更遠、更多一些。\n就好比，好比此時此刻——\n\n在拍賣師詢問前的最後一秒，珂萊塔不顧在場眾人的訝異，再次舉牌加碼，而那腔調十足的客人見狀，幾乎是毫不猶豫地選擇了跟拍。\n倒數、舉牌，倒數、舉牌……回合持續，越來越短促的間隔將氣氛推至焦灼，那女人因高漲的數字瞪大了眼睛，滿臉不可置信，那孩子順著加碼的聲音左右迴轉著腦袋，險些忘了自己可以呼吸。\n終於，在拍賣師即將落錘的時刻，珂萊塔沒再出價，只是衝著那客人擺擺手，遺憾地嘆了口氣，「真不敢相信，除了我之外，還有人能看出這幅畫的價值，甚至不惜加價至此……好吧，按照規矩，現在這是你的了。」\n\n臨近散場，但珂萊塔還有些事宜需處理妥當。\n她目送那客人帶著畫作心滿意足離去的背影，隱沒身形，來到暗處的角落。那等待已久的孩子湊過來，小聲叨叨著，「小姐，你要我傳的消息，開場前我就搞定了……今晚會有一個了不起的大作品，<a href=850101>莫塔里</a>家的珂萊塔對它志在必得！」是的，的確如此，珂萊塔笑了笑將約定好的酬勞交到對方手上，如果對方樂意，她不介意和他保持更多親密的、微不足道的小小合作，至於另一位在不遠處著踟躕的女人——\n「珂萊塔小姐，我很感激你為我和我父親所做的一切，只是，只是……」女人喏儒著，似乎有些羞於啟齒，珂萊塔卻瞭然地接過話頭，「不，今晚的成交價並不含有水分，我的確使用了些許方法，但你父親的畫作確實值這麼多。只是有時候，人們還沒有足夠的耐心。」\n \n這是一場博弈，而她會掌握輸贏。\n有人得到了備受矚目的快感，有人得到了長期合作的機遇，有人得到了物質層面的援助。\n大家都得到了想要的東西，她也一樣。\n珂萊塔這樣想著，轉身離開，沒入夜色也沒入雨中。"
        },
        {
            "title": "遲來的過去",
            "content": "是夜，這一次雨來得很急。\n雨幕傾倒，沖刷著街邊的建築，把零點前的最後一刻填充得更為暗淡。珂萊塔抬眼看去，燈光透過雨水層層消減，濕影憧憧，她突然覺得，穿行於這樣的雨幕之中的自己，也像是一個幽靈……幽靈？是的，鬼魅的幽靈追討著過去，直至將死亡獻上才肯鬆口。\n這雨，阻擋不了她找要找的人。\n\n啪嗒啪嗒，似鞋跟落地不斷迫近的腳步聲，也似捲菸燃燒過半的火粒聲。\n門吱呀一下推開，珂萊塔徑直走向裡間，她穿過大半個<a href=850097>拉古那</a>，來到那個幾乎被時間忘卻的老人面前，向他問好，「讓我們開誠布公地說吧，我來這裡只為了一件事，以<a href=850101>莫塔里</a>的名義，宣讀你的訃告。」\n\n「我知道你會來。」 老人頭髮花白，臉上的皺紋如同破舊的壁紙般層層疊疊，他淡淡開口，語氣中沒有驚訝，彷彿早已預見過這一刻的到來，「莫塔里人從不會真正放下血債，我知道，早晚有一天，我會被找到。」\n\n牆角的窗戶開著，寒風微微吹進，帶來了夜晚的涼意。\n老人瑟縮著，彷彿一個等待宿命降臨的影子，珂萊塔卻對他的示弱感到厭煩……多麼輕巧的口吻？彷彿他不是當年那個在家族糾紛中濫用詭計的人，彷彿他不曾向<a href=850094>翡薩烈</a>獻媚，在莫塔里談妥西區的買賣後，發起了針對本部的襲擊，致使那樣多的成員喪命。\n\n「別將這歸咎於命運，這只是選擇的後果，你的選擇。」 \n「呵，你這固執而冷酷的莫塔里！十年了，一切早就結束，你們拿回了西區，而我，像隻陰溝裡的水狗一樣，擔驚受怕……每個雨夜，我都擔心，會有你這樣的莫塔里悄無聲息地潛進來，殺掉我……」 老人微微嘆息，隨即神色凜然，將手伸向了藏有武器的暗格。\n同一時間，珂萊塔沒再言語，只以類似寶石的晶體生成槍與彈，替代了回應。\n\n比起復仇，珂萊塔更願用清償債務來形容今晚這種行動。\n莫塔里的成員會死亡，但只要還有一個莫塔里人活著，莫塔里就不會消亡，他們可以放心地將自己的後背交給家人，他們可以捨棄生命延續更為必要的價值，因為他們知道，會有另一個莫塔里人替他們做完未盡之事。所以即便過了十年，這筆舊帳總要畫上句號，才算真正結束。\n這不僅攸關代價和結果，更攸關信任和承諾，她需要拿回屬於莫塔里家族的那份尊嚴。\n\n砰，伴隨最後一聲槍響，又一顆「寶石」碎裂。\n倒地的軀體不甘地望著珂萊塔的身影一點點離開視野，但他已不能回頭，不能再動上一分一毫，「咳，咳咳……別以為你們已經贏了……欲望的遊戲……從不會因死亡而結束……」\n\n是啊，它從來只以倦怠收場。\n珂萊塔在心中默唸著，走出這角落，任由夜風輕拂過她的臉頰，帶走屋內的沉寂。\n她關上門，一張印有「債已清償」的莫塔里的紙箋，輕飄飄落在老人的腳邊。\n至此……窗外是拉古那，門內是死。"
        },
        {
            "title": "死與舞的宴請",
            "content": "是夜，雨水不斷從珂萊塔的髮梢滑落，淌至臉頰，她閒晃悠往前走去，只覺得四肢乏力，就像是淹在雨裡，細密的雨絲幾乎要將她吞沒。\n突然間，珂萊塔有點懊惱自己那不愛帶傘的壞習慣，或許至少， 她能休息片刻，等這一場雨過去……但很可惜，那越來越迫近的腳步聲的所有者們，並不滿足於她的鬆懈。\n那麼，就讓她更專注一些吧。珂萊塔咬住手套，俐落地從手上褪下，和她的對手們繼續先前那場，以生命為籌碼的舞約。\n\n舞約……是的，燈光交錯，舞會的宴請在城中最盛大的主廳舉行，修會、<a href=850094>翡薩烈</a>、<a href=850101>莫塔里</a>，所有在城內叫得上名號的勢力都懷揣著自己的目的，悉數到場。\n珂萊塔也一樣，禮服與鞋跟不會阻擋她的步伐，今晚她將遊走在與其他家族的交際間，為暗處的行動做遮掩，拖延時間。\n\n她步入舞池，與那位自翡薩烈的代表交換了一個禮貌性的微笑。\n「你今晚看起來格外迷人呢，珂萊塔小姐，有什麼特別的打算嗎？」\n「不，只是在享受一個普通的夜晚罷了，和你一樣。」\n她將手搭上那位美艷的女子的腰際，對方同樣握托起她的小臂。\n掌心交握，身影婆娑，兩道不同的裙襬搖曳，綻放如花。\n「是嗎？但我卻覺得……你今晚的目的，不只是來跳舞這麼簡單。莫塔里來的人不止你一個，對吧？」\n「你知道的，我一向喜歡在關鍵時刻出現在關鍵地點。你如此在意，想必今晚對翡薩烈意義非凡。」\n美艷女子率先變換了步調，手上拉拽發力，試圖占據主導，珂萊塔卻藉著這牽引，將自己變成一道優雅打出的弧度，旋身，再轉回。\n「修會掌控著城市的未來，而我們翡薩烈……並不打算讓你們打破現有的秩序。莫塔里的想法，太過激進了。」\n「激進的不是我們，而是你們對權力的渴望。你們以為可以永遠掌控一切，但世界並非靜止不變。」\n雙人的舞步在陡升的音階中越來越繚亂，時而是一方對另一方的迫近追逐，時而是一方對另一方的游離周旋，就在舞曲將推至高潮的時刻，美艷女子卻倏地撤回手，準備先一步離去——她所注意的方向，正是莫塔里其他成員行動的所在。\n行動必須繼續，所以抱歉，這場舞還不能就此結束。珂萊塔拉過對方撤回的手，將她代入自己的節奏，與細密的顫音交織的是小而碎的環步，美艷女子找不到體面地停下的間隙，又不好弄出太大的動靜，她憤恨地瞪著珂萊塔，眼中閃過一絲狠戾。\n「莫塔里的消息很靈通，從一開始，你們就是衝著我新飼育的『孩子們』來的……呵，但願你真做好，舞到至死方休的準備。」\n\n於是，共舞的定義和對象就此發生了改變。停步，旋轉，重擊，倒地……珂萊塔和美艷女子的手下們、她所飼育的成熟的「孩子們」從撤退的路上，一直纏鬥到此處，舞在雨中。\n\n致幻的毒素順著創口流向體內，鐵鏽味的紅色液從唇齒間湧出，珂萊塔滿不在乎地勾了勾嘴角，輕笑出聲。\n上一個倒下的舞伴也是這樣的嗎？\n果然，為他人送葬的帶來安息的人，與死亡共舞的人，怎會被死神倖免？\n\n倘若死亡不可避免，那麼就讓我把這場舞變得更美一些吧……毒素破壞了她的認知和感官，也撕扯開理性和體面身分的約束，她微微躬身，隨即笑著為她的舞伴招致足以使雨夜亮如白晝的璀璨。"
        },
        {
            "title": "以莫塔里的名義",
            "content": "是夜，珂萊塔知道，外面大概是又下雨了。雖然隔著窗直接看，看不太出來，但如果留意就能注意到點點濕痕，加重了窗玻璃上的花色。\n珂萊塔這樣想著，對著鏡子撩開了衣襬，是的，先前行動導致的傷口也已經不太看得出來了，毒素什麼的已經完全排除。她不是很想歇息，儘管她從來沒對誰說過，但什麼都不做的時間會讓她覺得恐慌，就像是漏了些什麼，要不還是再去找「祖父」問問吧，看看能不能盡快繼續處理那些「麻煩」。\n\n然而在前廳的迴廊裡，珂萊塔比她預想的更早地遇見了「祖父」，他們都是習慣了與夜色同行的人，這個點「祖父」沒睡不奇怪，但他靜默地站在這裡，是在看窗外的雨景，還是在看牆上的畫作，又或者，是……\n「祖父，您在等我？」\n「不全是，準確地說，我是在想你才加入家族時的樣子。」\n\n珂萊塔有些訝異，坦白地講，她不是特別喜歡那時候的自己，稚嫩而弱小的旁支孤女，距離<a href=850101>莫塔里</a>這個姓氏太過遙遠，關於<a href=850097>拉古那</a>和家族，關於如何優雅地解決問題，有太多需要她掌握和適應，而除了「祖父」，幾乎沒人真正看好她。\n她唯一引以為傲的，是自己的共鳴能力，力量於珂萊塔而言，是天生就知道如何使用的武器，所以那後來，她一邊掌握和適應著莫塔里的規則，一邊用力量替家族處理那些不便言明的事宜。\n這中間，出了什麼差錯嗎？\n珂萊塔自認為，現在的她，已經站在了最有利於家族未來的位置上。家族接納她，家族肯定她，家族需要她，現在的她更像是「祖父」的孫女，遠比那時候的自己更配得上一聲莫塔里的稱讚。\n但為什麼「祖父」會向自己提起那時候？\n\n「還記得嗎？你向我提出成為執行人的請求，我將那副嵌有歐泊石的手套交給你，就是在這裡，」「祖父」輕輕拍了拍珂萊塔的肩膀，「我永遠不會懷疑你的能力，只是我開始思索，那是否可以算作你真正想要的。」\n\n自己真正想要的與自己現在所做的……珂萊塔並不認為這兩者有什麼不同。人生漫長，人們總慣將某種信念、某個理想，甚至是某個人當作自己的錨點，而莫塔里就是她的錨點，莫塔里甚至可以是她的全部。\n\n「不，正因如此，才有所不同，」「祖父」看透珂萊塔所想，以一種有力的口吻將一切娓娓道來，「一個真正的莫塔里，不會以莫塔里為全部。她不會依賴他人的規則生存，無論這規則是我還是家族制定，她必須真正的感受這世界，定義自己的規則。」\n「但……我欲使原石變成雕琢後的珠寶，只因為原石天然就擁有璀璨的本質。最開始，在你被莫塔里這概念限制之前，你就已經在定義自己的規則了。」\n\n天微微亮起，「祖父」最終拒絕了珂萊塔盡快繼續執行人工作的要求，而是讓她寫下了一封送給<a href=850109>黑海岸</a>的邀請函。珂萊塔朝窗外看去，夜雨過後，拉古那的清晨籠罩在一片灰藍的霧氣裡，整個城市像一座沉睡的巨獸，等待著一場足夠盛大的狂歡將它喚醒。\n那時的珂萊塔尚且不知，正是在這個雨夜，祖父做出了有關莫塔里未來的決定，他將會以一種特殊的方式，將選擇的主動權交到她手中，而她也將如最初的自己一樣定義前路。"
        },
        {
            "title": "以珂萊塔的名義",
            "content": "黃昏，今日不再有雨。\n落日的餘暉輕柔地照拂在珂萊塔身上，她端著咖啡尋一處碼頭停下，看遍染鎏金的潮水不斷起落，正如這城中更迭流轉的千百個日夜。\n不帶任何目的，只是隨意地走走停停，她以前不常這麼幹，但以後……她應該會多試試，正如她逐漸開始尋找除<a href=850101>莫塔里</a>外的，只屬於珂萊塔的部分。\n\n在和那遠道而來的客人一同舉辦了<a href=850102>狂歡節</a>之後，在{TA}與自己一同揭露科波拉的背誓之後，珂萊塔終於明白了「祖父」在那個雨夜未能言明的深意。\n他擔心自己受制於家族所需，做出違背本心的抉擇，他並不以自己的舊路為自己劃下方向，只希望自己不沉溺在既定的平衡中。\n但事實並非完全如此。\n她選擇在執行人的位置停留，當然有出於家族利益的考量。但每一個需要選擇的關鍵點，她都是真正做出決定的那個人。她選擇這樣去做，僅此而已，她從沒有被教條束縛的打算，過去是，現在是，此後也依舊是。\n\n當然，作為家族的一員時，她並不能僅考慮她自己。她偏好極致的、肆意的方案，並不忌憚變化和風險，但決策或行動時，她必須克制這部分的偏向。客觀來說，這的確是身分賦予的枷鎖，但這同樣是珍貴的聯結和羈絆。\n珂萊塔·莫塔里，她將被一直需要，她永遠不會被再度遺棄。\n而拋卻這點限制，她已經足夠的自由。\n\n一生只為一副佳作的創作，珂萊塔見過很多。\n未來是個足夠有趣的議題，為完成這副名為自我的畫作，她願意花更多的時間去摸索。方法是，以對這個世界的諸多感受為素材，裁剪、堆疊、拼貼……直至她覺得足夠豐滿。\n只是現在，請允許她一如既往地保持那小小驕傲。\n她暫時還不預備向他人袒露更多只屬於珂萊塔的部分……不，或許{PlayerName}會是意外。貓眼石，果然自己還是更喜歡這樣稱呼{TA}。他們曾並肩一起走過，儘管終點時，他們誰也沒有為對方完全停留，但作為{TA}毫不避諱地指出自己「過分完美」的回禮，作為答應過的「更加不加掩飾的自己」的承諾，她會將那顆光彩照人的貓眼石納入關於自我的部分中。\n更何況，她有種預感，命運還會將{TA}再度帶到自己面前。至於那時，她又將和{TA}處於何種境遇，展開怎樣的冒險……她盡可以去期待。\n\n遠處，貢多拉結束了一天的航行，向碼頭歸航。船上和岸上的人們彼此呼和著，結束了這一日的喧囂。\n雨停後，無人知曉漆色的夜晚究竟發生過怎樣的往事，但此刻，太陽的餘暉照拂著她，直至下一個夜幕再來。\n於是她將杯中的最後一口飲盡，轉身朝向那個夜色走去。\n在萬物靜止的時刻，她自會跳自己的舞。"
        }
    ],
    "voices": [
        {
            "type": 1,
            "title": "心聲·一",
            "content": "見到你之前，我曾在「祖父」那了解過一些你的事跡，但<a href=850097>拉古那</a>地處遙遠，那些終究是與過去有關的傳聞，我真正感興趣的是當下的你。不過實際情況的確如他所言，你的到來是打破平衡的加碼，而我也受你啟發，打破了桎梏自身的平衡。"
        },
        {
            "type": 1,
            "title": "心聲·二",
            "content": "動作要又輕又快、穩定而準確，搭住腰胯，攀上肩臂，藉由旋轉時的離心力將自己的手腳甩出去，構成一道弧線……你看，這樣說起來，格鬥和交誼舞其實是帶有共同之處的。"
        },
        {
            "type": 1,
            "title": "心聲·三",
            "content": "家族和形形色色的人都打交道，富人，窮人，甚至是新來乍到又一無所有的年輕人，這其中我最看好的，是那些能從眼睛中看得到強烈渴望的人——不知道自己想要什麼的人，往往什麼都想要，卻什麼都難以得到。"
        },
        {
            "type": 1,
            "title": "心聲·四",
            "content": "我發現，和你合作總是很愉快，嗯……那種並非交際的愉快。所以說，不論是談生意還是增進感情，是你的話，我都非常歡迎。"
        },
        {
            "type": 1,
            "title": "心聲·五",
            "content": "你的眼睛很漂亮，尤其是專注盯著某樣東西的時候，會發出亮亮的光彩……欸，我有點想要。所以更多地，將我放在你視線所及的地方吧？這樣一來，你眼中的光彩，也算是因我而生的了。"
        },
        {
            "type": 1,
            "title": "珂萊塔的喜好",
            "content": "藝術的美，不該因觀賞者的經歷、偏好、認知而設限。新潮的流行還是復古的派系，又或者是超現實的前衛作品，本質來說只是立足點不同而已。我欣賞創作者在其中投入的情感和追求，所以我為它們介紹能欣賞的買家，讓它們的美回饋創作者，呈現更多的價值。"
        },
        {
            "type": 1,
            "title": "珂萊塔的煩惱",
            "content": "很久之前，我曾目睹過一場無法忘卻的暴雨。它潮濕、黏膩，帶著淡淡的鐵鏽腥氣，而我沉默著站在原地，束手無策。在那以後，我還經歷過其他的雨，不同的是我迎雨而行，試圖在雨水將一切沖刷乾淨前討回血債。現在想想，也許我討厭的並不是雨，而是雨所帶來的東西，畢竟，行走在雨天是很難保持體面的，所以人們總在雨中暴露出更意想不到的那一面，我們都是。"
        },
        {
            "type": 1,
            "title": "喜歡的食物",
            "content": "就口味而言，我其實沒太多偏好，只是同樣的食物和不同的人一起吃，所代表的含義是完全不同的。比如，家族裡就有這麼一種說法……只有我們共飲過一瓶蜜露、同食過一份橙果派，那才真算是一家人。怎麼樣，下次要一起試試嗎？"
        },
        {
            "type": 1,
            "title": "討厭的食物",
            "content": "你出席過那種所謂高雅的傳統晚宴嗎？份量不大，排場卻不少。銀碗、玻璃樽、寶石點綴的盤子輪番上場，為了向客人充分展示主人的家藏，好好的一頓飯硬是拆出了幾十個不必要的步驟……得體和講究，可不是這種繁文縟節的意思啊。"
        },
        {
            "type": 1,
            "title": "抱負和理想",
            "content": "<a href=850101>莫塔里</a>的榮耀，由每一個莫塔里人創造，也由每一個莫塔里人延續。世界遠比我們在<a href=850097>拉古那</a>、在<a href=850096>黎那汐塔</a>所見的更加遼闊，從前莫塔里人開拓，未來也必無不同。目前，好時機已然來到，我只需瞧准它、抓住它，再往前邁上一步，或不止一步。"
        },
        {
            "type": 1,
            "title": "凝音·一",
            "content": "每位參與特殊事務的家族成員，都有與代號相同的指代物，而我的……沒錯，正是那些隨時出現在我指尖和身側的歐泊。璀璨、耀眼，看起來很漂亮吧？但其實它們並不是真正的珠寶，只是用能力重塑出的虹色晶體。裝飾也好，彈藥也罷，我催動它們，帶來由我締造的絢爛。"
        },
        {
            "type": 1,
            "title": "凝音·二",
            "content": "我的過去在家族不是秘密，對那些總打交道的老朋友來說，也不陌生……被遺棄的孤女、沒落旁支的後裔、受矚目的大小姐、行動俐落的執行人，她們都是我，也不止是我。要想在危險的邊緣遊走，就要習慣不止一面的身分，而為了家族的明天，我可以是任何<a href=850101>莫塔里</a>需要的身分。"
        },
        {
            "type": 1,
            "title": "關於布蘭特",
            "content": "引領眾人航行的船長，當他在甲板上遠眺海洋，眼中展露的究竟是欲望，還是無私和熱忱？家族曾向他發出過邀請，但他拒絕了，一艘船是容不下兩個船長的，一個船長也不會拋棄他自己的船。所以，立場一致的合作夥伴，現在這關係就剛好。"
        },
        {
            "type": 1,
            "title": "關於洛可可",
            "content": "說起來，有件事我一直很好奇……她的那個箱子，<a href=850122>佩洛</a>，到底能裝下多少東西？新設計的裝置、戲服，劇團那些傢伙們偷藏的美酒，亮晶晶的海熒石和貝殼，嗯……還有洛可可的想法和心意。很多事，洛可可不會親自說出口，但佩洛會。"
        },
        {
            "type": 1,
            "title": "關於菲比",
            "content": "小百合純潔無垢、含苞待放，她的善良與她的虔誠一般不容置疑，可若是沒有足夠的力量，善良和虔誠只會使人陷入盲信的歧途。無意冒犯，但這是每個信徒都會面臨的困境——自己信仰的，究竟是被某種目的塑造的偽相，還是具有切實意義的準則和信條？"
        },
        {
            "type": 1,
            "title": "關於贊妮",
            "content": "她對額外的、超負荷的、繁冗低效的爛攤子感到厭煩，因為她總能出色地、輕易地、保質保量地完成工作。這兩者並不矛盾，甚至說，這兩者其實互為前提。家族在接案上管得不嚴，要是有棘手的需求，你盡可以試著找她，只要有相符的報酬。"
        },
        {
            "type": 1,
            "title": "關於弗朗西斯",
            "content": "有的人靠血脈和出身篩選家人，而有的人則不因此受限，將踐行同種理念的人作為家人。我永遠感激他為我提供的庇護、機遇、眼界……以及身為一個<a href=850101>莫塔里</a>應具備的驕傲。家族的意志在他身上展露無遺，而我也會像他一樣，成為以自己的行動帶領家族前行的、真正的莫塔里。"
        },
        {
            "type": 1,
            "title": "生日祝福",
            "content": "生日快樂，{PlayerName}。實話說，自從知道你的生日後，我就一直為給你準備什麼禮物而發愁。值得被稱道的珍寶你應該有不少了，要獨一無二、對你有用、叫你喜歡，最好還能讓你看到它就想起我……所以，送你一把用我的能力重塑出的短槍吧，被親贈的槍，意味著被允許做任何事情……無論你是不是家族的成員，以珂萊塔·<a href=850101>莫塔里</a>的名義，這句話對你永久生效。"
        },
        {
            "type": 1,
            "title": "閑趣·一",
            "content": "砰，白點被染成紅色了。"
        },
        {
            "type": 1,
            "title": "閑趣·二",
            "content": "（語氣詞）"
        },
        {
            "type": 1,
            "title": "閑趣·三",
            "content": "璀璨或是死亡？兩者本就一體。"
        },
        {
            "type": 1,
            "title": "自我介紹",
            "content": "珂萊塔·莫塔里，<a href=850101>莫塔里</a>家族的次女，在某些場合你也可以稱呼我為，歐泊。我擅長發掘價值，也擅長解決麻煩，要談生意還是交朋友，你都可以找我。至於更親密無間的合作……可以啊，不過，信仰、生命，還有關於未來可能性，將這些作為代價也沒有關係嗎？"
        },
        {
            "type": 1,
            "title": "初奏",
            "content": "命運帶你來我面前，而我開出相應的條件……你不會想要拒絕的，對吧？"
        },
        {
            "type": 1,
            "title": "入隊·一",
            "content": "那麼，讓我們向彼此展現價值吧。"
        },
        {
            "type": 1,
            "title": "入隊·二",
            "content": "看吧？我總會選擇正確的站邊，你的那邊。"
        },
        {
            "type": 1,
            "title": "入隊·三",
            "content": "新投資，新買賣……合作愉快，你不會失望的。"
        },
        {
            "type": 1,
            "title": "突破·一",
            "content": "更多東西被納入可重塑的範疇，你的付出，很有成效。"
        },
        {
            "type": 1,
            "title": "突破·二",
            "content": "令人愉悅的、不容拒絕的力量。好吧，現在我們共同擁有的秘密又多了一個。"
        },
        {
            "type": 1,
            "title": "突破·三",
            "content": "你的慷慨一如往昔，反倒是我，該如何給出相應的回報？無法定義的價值，往往才最昂貴。"
        },
        {
            "type": 1,
            "title": "突破·四",
            "content": "歐泊的色澤越發耀眼……原來，比起已成型的珠寶，你更享受親手打磨的過程。"
        },
        {
            "type": 1,
            "title": "突破·五",
            "content": "很不錯，相當好，請繼續下去……沒想到我會這麼說嗎？因為……我喜歡你所帶來的感受，也不打算掩飾由你引發的貪婪，所以負責到底吧，我想要得到的、我所能給予的，都遠不止現在這程度。"
        },
        {
            "type": 2,
            "title": "重擊·一",
            "content": "還差得遠呢。"
        },
        {
            "type": 2,
            "title": "重擊·二",
            "content": "……逃得掉嗎？"
        },
        {
            "type": 2,
            "title": "重擊·三",
            "content": "是時候，說再見了。"
        },
        {
            "type": 2,
            "title": "重擊·四",
            "content": "我將使你臣服。"
        },
        {
            "type": 2,
            "title": "重擊·五",
            "content": "我將詮釋璀璨。"
        },
        {
            "type": 2,
            "title": "重擊·六",
            "content": "我將設下筵席。"
        },
        {
            "type": 2,
            "title": "共鳴技能·一",
            "content": "噤聲。"
        },
        {
            "type": 2,
            "title": "共鳴技能·二",
            "content": "應變。"
        },
        {
            "type": 2,
            "title": "共鳴技能·三",
            "content": "繳械。"
        },
        {
            "type": 2,
            "title": "共鳴技能·四",
            "content": "像這樣……呵。"
        },
        {
            "type": 2,
            "title": "共鳴技能·五",
            "content": "找到了，你的破綻。"
        },
        {
            "type": 2,
            "title": "共鳴技能·六",
            "content": "放棄抵抗吧。"
        },
        {
            "type": 2,
            "title": "共鳴解放·一",
            "content": "世界在我手中。"
        },
        {
            "type": 2,
            "title": "共鳴解放·二",
            "content": "我為榮耀加碼。"
        },
        {
            "type": 2,
            "title": "共鳴解放·三",
            "content": "勝利向我傾斜。"
        },
        {
            "type": 2,
            "title": "共鳴解放·四",
            "content": "至此，藝術已成。"
        },
        {
            "type": 2,
            "title": "共鳴解放·五",
            "content": "以<a href=850101>莫塔里</a>的名義。"
        },
        {
            "type": 2,
            "title": "共鳴解放·六",
            "content": "敬請見證，新浪潮。"
        },
        {
            "type": 2,
            "title": "變奏技能",
            "content": "以此，向您致意。"
        },
        {
            "type": 2,
            "title": "受擊·一",
            "content": "很頑固嘛。"
        },
        {
            "type": 2,
            "title": "受擊·二",
            "content": "惹錯人了。"
        },
        {
            "type": 2,
            "title": "受擊·三",
            "content": "荒唐而無禮。"
        },
        {
            "type": 2,
            "title": "重傷·一",
            "content": "還不夠呢。"
        },
        {
            "type": 2,
            "title": "重傷·二",
            "content": "這點程度，繼續。"
        },
        {
            "type": 2,
            "title": "重傷·三",
            "content": "我會…討回血債。"
        },
        {
            "type": 2,
            "title": "力竭·一",
            "content": "榮耀，屬於<a href=850101>莫塔里</a>。"
        },
        {
            "type": 2,
            "title": "力竭·二",
            "content": "死亡…不是終點。"
        },
        {
            "type": 2,
            "title": "力竭·三",
            "content": "紅色，黯淡的紅色……"
        },
        {
            "type": 2,
            "title": "聲骸異能·召喚",
            "content": "一起上。"
        },
        {
            "type": 2,
            "title": "聲骸異能·變身",
            "content": "認得出我來嗎？"
        },
        {
            "type": 2,
            "title": "進戰提醒",
            "content": "俐落地解決吧。"
        },
        {
            "type": 2,
            "title": "滑翔",
            "content": "比白鴿更輕盈。"
        },
        {
            "type": 2,
            "title": "鉤索",
            "content": "抓到了喔。"
        },
        {
            "type": 2,
            "title": "感知",
            "content": "……藏在那裡啊。"
        },
        {
            "type": 2,
            "title": "衝刺",
            "content": "跟得上我嗎？"
        },
        {
            "type": 2,
            "title": "疾跑",
            "content": "無往不利。"
        },
        {
            "type": 2,
            "title": "獲得補給·一",
            "content": "怎麼樣，有看得上的嗎？"
        },
        {
            "type": 2,
            "title": "獲得補給·二",
            "content": "成色不錯……看吧，這也是投資的一種呢。"
        },
        {
            "type": 2,
            "title": "獲得補給·三",
            "content": "財富嘛，總是聚少成多。"
        }
    ],
    "goods": [
        {
            "title": "藝術的回饋",
            "content": "一場靈感的詮釋，一段被構建的事實，一個由多種材質拼貼而成的藝術品。\n最開始，沒人真正看好它的作者，那個初出茅廬卻風格前衛的女性新人。但偏偏珂萊塔認可了其價值，稱讚她的創作為「疊加了鬼魅詩意的他者印象」。如今，曾經的新人已是備受讚譽的裝置藝術家。她以這獨一無二的作品回饋珂萊塔的信任，感念對方的賞識和投資。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure82_UI.webp"
        },
        {
            "title": "執行人套裝",
            "content": "小巧精緻的手提箱包，以珠寶配飾為點綴，出現在任何高雅場合都不顯突兀，足夠得體。但正如那句<a href=850097>拉古那</a>諺語所言，被淑女藏在包內的，往往才是秘密所在。可被引爆的香氛瓶、能匹配定位並即時查詢資訊的眼鏡……正是這些被偽裝成飾品的工具，組成了珂萊塔執行期間的必要套裝。\n談到美，她會用上它們，而談到死，她還是會用上它們。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure83_UI.webp"
        },
        {
            "title": "家族的刻度",
            "content": "一雙光澤如夜的黑色手套，嵌有與佩戴者代號相同的指代物——歐泊石。\n家族內部，有許多不便也不需對外言明的法則，其中一條便是：佩戴黑色手套之人，需以悄無聲息的方式處理不必要的「麻煩」，達成家族的需要。\n但這並非某種妥協，而是珂萊塔自己的選擇。家族將更廣闊的世界帶來她面前，她將家族帶向更廣闊的新世界，以一個真正的<a href=850101>莫塔里</a>的名義，也以自己的名義。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure84_UI.webp"
        }
    ],
    "special_cook": {
        "id": 80001045,
        "name": "橘調濃縮",
        "desc": "減少隊伍中所有共鳴者12%翱翔耐力消耗，持續時間15分鐘，在多人遊戲中僅對自己的角色生效。",
        "icon": "/assets/UI/UIResources/Common/Image/IconCook/T_IconCook_067_UI.webp",
        "rarity": 2
    },
    "stats": {
        "1": {
            "life": 996,
            "atk": 37,
            "def": 98,
            "exp": 0
        },
        "2": {
            "life": 1079,
            "atk": 40,
            "def": 106,
            "exp": 400
        },
        "3": {
            "life": 1163,
            "atk": 43,
            "def": 114,
            "exp": 400
        },
        "4": {
            "life": 1247,
            "atk": 46,
            "def": 122,
            "exp": 500
        },
        "5": {
            "life": 1331,
            "atk": 49,
            "def": 130,
            "exp": 600
        },
        "6": {
            "life": 1415,
            "atk": 52,
            "def": 138,
            "exp": 700
        },
        "7": {
            "life": 1499,
            "atk": 55,
            "def": 146,
            "exp": 900
        },
        "8": {
            "life": 1583,
            "atk": 58,
            "def": 154,
            "exp": 1000
        },
        "9": {
            "life": 1667,
            "atk": 61,
            "def": 162,
            "exp": 1200
        },
        "10": {
            "life": 1751,
            "atk": 65,
            "def": 170,
            "exp": 1300
        },
        "11": {
            "life": 1835,
            "atk": 68,
            "def": 178,
            "exp": 1500
        },
        "12": {
            "life": 1919,
            "atk": 71,
            "def": 186,
            "exp": 1700
        },
        "13": {
            "life": 2003,
            "atk": 74,
            "def": 194,
            "exp": 2000
        },
        "14": {
            "life": 2087,
            "atk": 77,
            "def": 202,
            "exp": 2200
        },
        "15": {
            "life": 2170,
            "atk": 80,
            "def": 211,
            "exp": 2400
        },
        "16": {
            "life": 2254,
            "atk": 83,
            "def": 219,
            "exp": 2700
        },
        "17": {
            "life": 2338,
            "atk": 86,
            "def": 227,
            "exp": 3000
        },
        "18": {
            "life": 2422,
            "atk": 90,
            "def": 235,
            "exp": 3300
        },
        "19": {
            "life": 2506,
            "atk": 93,
            "def": 243,
            "exp": 3600
        },
        "20": {
            "life": 2590,
            "atk": 96,
            "def": 251,
            "exp": 3900
        },
        "20+": {
            "life": 3254,
            "atk": 123,
            "def": 314,
            "exp": 4300
        },
        "21": {
            "life": 3338,
            "atk": 127,
            "def": 323,
            "exp": 4600
        },
        "22": {
            "life": 3422,
            "atk": 130,
            "def": 331,
            "exp": 5000
        },
        "23": {
            "life": 3506,
            "atk": 133,
            "def": 339,
            "exp": 5400
        },
        "24": {
            "life": 3590,
            "atk": 136,
            "def": 347,
            "exp": 5800
        },
        "25": {
            "life": 3674,
            "atk": 139,
            "def": 355,
            "exp": 6300
        },
        "26": {
            "life": 3758,
            "atk": 142,
            "def": 363,
            "exp": 6700
        },
        "27": {
            "life": 3842,
            "atk": 145,
            "def": 371,
            "exp": 7200
        },
        "28": {
            "life": 3926,
            "atk": 148,
            "def": 379,
            "exp": 7700
        },
        "29": {
            "life": 4010,
            "atk": 152,
            "def": 387,
            "exp": 8200
        },
        "30": {
            "life": 4093,
            "atk": 155,
            "def": 395,
            "exp": 8700
        },
        "31": {
            "life": 4177,
            "atk": 158,
            "def": 403,
            "exp": 9300
        },
        "32": {
            "life": 4261,
            "atk": 161,
            "def": 411,
            "exp": 9800
        },
        "33": {
            "life": 4345,
            "atk": 164,
            "def": 419,
            "exp": 10400
        },
        "34": {
            "life": 4429,
            "atk": 167,
            "def": 427,
            "exp": 11000
        },
        "35": {
            "life": 4513,
            "atk": 170,
            "def": 436,
            "exp": 11700
        },
        "36": {
            "life": 4597,
            "atk": 173,
            "def": 444,
            "exp": 12300
        },
        "37": {
            "life": 4681,
            "atk": 176,
            "def": 452,
            "exp": 13000
        },
        "38": {
            "life": 4765,
            "atk": 180,
            "def": 460,
            "exp": 13700
        },
        "39": {
            "life": 4849,
            "atk": 183,
            "def": 468,
            "exp": 14400
        },
        "40": {
            "life": 4933,
            "atk": 186,
            "def": 476,
            "exp": 15100
        },
        "40+": {
            "life": 5597,
            "atk": 214,
            "def": 539,
            "exp": 15900
        },
        "41": {
            "life": 5681,
            "atk": 217,
            "def": 548,
            "exp": 16700
        },
        "42": {
            "life": 5765,
            "atk": 220,
            "def": 556,
            "exp": 17500
        },
        "43": {
            "life": 5849,
            "atk": 223,
            "def": 564,
            "exp": 18300
        },
        "44": {
            "life": 5933,
            "atk": 226,
            "def": 572,
            "exp": 19200
        },
        "45": {
            "life": 6016,
            "atk": 229,
            "def": 580,
            "exp": 20000
        },
        "46": {
            "life": 6100,
            "atk": 232,
            "def": 588,
            "exp": 20900
        },
        "47": {
            "life": 6184,
            "atk": 235,
            "def": 596,
            "exp": 21900
        },
        "48": {
            "life": 6268,
            "atk": 239,
            "def": 604,
            "exp": 22800
        },
        "49": {
            "life": 6352,
            "atk": 242,
            "def": 612,
            "exp": 23800
        },
        "50": {
            "life": 6436,
            "atk": 245,
            "def": 620,
            "exp": 24800
        },
        "50+": {
            "life": 7100,
            "atk": 273,
            "def": 684,
            "exp": 25800
        },
        "51": {
            "life": 7184,
            "atk": 276,
            "def": 692,
            "exp": 26900
        },
        "52": {
            "life": 7268,
            "atk": 279,
            "def": 700,
            "exp": 28000
        },
        "53": {
            "life": 7352,
            "atk": 282,
            "def": 708,
            "exp": 29100
        },
        "54": {
            "life": 7436,
            "atk": 285,
            "def": 716,
            "exp": 30300
        },
        "55": {
            "life": 7520,
            "atk": 288,
            "def": 724,
            "exp": 31400
        },
        "56": {
            "life": 7604,
            "atk": 291,
            "def": 732,
            "exp": 32600
        },
        "57": {
            "life": 7688,
            "atk": 294,
            "def": 740,
            "exp": 33900
        },
        "58": {
            "life": 7772,
            "atk": 297,
            "def": 748,
            "exp": 35100
        },
        "59": {
            "life": 7856,
            "atk": 301,
            "def": 756,
            "exp": 36400
        },
        "60": {
            "life": 7940,
            "atk": 304,
            "def": 764,
            "exp": 37700
        },
        "60+": {
            "life": 8603,
            "atk": 331,
            "def": 828,
            "exp": 39100
        },
        "61": {
            "life": 8687,
            "atk": 335,
            "def": 836,
            "exp": 40500
        },
        "62": {
            "life": 8771,
            "atk": 338,
            "def": 844,
            "exp": 41900
        },
        "63": {
            "life": 8855,
            "atk": 341,
            "def": 852,
            "exp": 43300
        },
        "64": {
            "life": 8939,
            "atk": 344,
            "def": 860,
            "exp": 44800
        },
        "65": {
            "life": 9023,
            "atk": 347,
            "def": 868,
            "exp": 46300
        },
        "66": {
            "life": 9107,
            "atk": 350,
            "def": 876,
            "exp": 47900
        },
        "67": {
            "life": 9191,
            "atk": 353,
            "def": 885,
            "exp": 49500
        },
        "68": {
            "life": 9275,
            "atk": 356,
            "def": 893,
            "exp": 51100
        },
        "69": {
            "life": 9359,
            "atk": 360,
            "def": 901,
            "exp": 52800
        },
        "70": {
            "life": 9443,
            "atk": 363,
            "def": 909,
            "exp": 54500
        },
        "70+": {
            "life": 10107,
            "atk": 381,
            "def": 972,
            "exp": 56200
        },
        "71": {
            "life": 10191,
            "atk": 384,
            "def": 980,
            "exp": 58000
        },
        "72": {
            "life": 10275,
            "atk": 387,
            "def": 988,
            "exp": 59800
        },
        "73": {
            "life": 10359,
            "atk": 390,
            "def": 996,
            "exp": 61600
        },
        "74": {
            "life": 10443,
            "atk": 394,
            "def": 1005,
            "exp": 63500
        },
        "75": {
            "life": 10526,
            "atk": 397,
            "def": 1013,
            "exp": 65400
        },
        "76": {
            "life": 10610,
            "atk": 400,
            "def": 1021,
            "exp": 67400
        },
        "77": {
            "life": 10694,
            "atk": 403,
            "def": 1029,
            "exp": 69400
        },
        "78": {
            "life": 10778,
            "atk": 406,
            "def": 1037,
            "exp": 71400
        },
        "79": {
            "life": 10862,
            "atk": 409,
            "def": 1045,
            "exp": 73500
        },
        "80": {
            "life": 10946,
            "atk": 412,
            "def": 1053,
            "exp": 75600
        },
        "80+": {
            "life": 11610,
            "atk": 431,
            "def": 1117,
            "exp": 77800
        },
        "81": {
            "life": 11694,
            "atk": 434,
            "def": 1125,
            "exp": 80000
        },
        "82": {
            "life": 11778,
            "atk": 437,
            "def": 1133,
            "exp": 82300
        },
        "83": {
            "life": 11862,
            "atk": 440,
            "def": 1141,
            "exp": 84600
        },
        "84": {
            "life": 11946,
            "atk": 443,
            "def": 1149,
            "exp": 86900
        },
        "85": {
            "life": 12030,
            "atk": 446,
            "def": 1157,
            "exp": 105600
        },
        "86": {
            "life": 12114,
            "atk": 450,
            "def": 1165,
            "exp": 107400
        },
        "87": {
            "life": 12198,
            "atk": 453,
            "def": 1173,
            "exp": 110000
        },
        "88": {
            "life": 12282,
            "atk": 456,
            "def": 1181,
            "exp": 113600
        },
        "89": {
            "life": 12366,
            "atk": 459,
            "def": 1189,
            "exp": 118600
        },
        "90": {
            "life": 12450,
            "atk": 462,
            "def": 1197,
            "exp": 125500
        }
    },
    "total_exp": 3118700
}