{
    "常態攻擊": {
        "名稱": "四拍的舞曲",
        "描述": "普攻\n進行最多4段的連續攻擊，造成氣動傷害。普攻第4段可為命中的目標添加一層【風蝕效應】。\n·使用閃避打斷普攻前三段時，一定時間內短按普攻，將會施放對應段數的普攻。\n·普攻第4段結束後，夏空會進入音律獨奏狀態。夏空在主動或被動打斷普攻第4段或音律獨奏狀態時，會生成一個合奏音影。\n音律獨奏\n夏空或合奏音影在進入音律獨奏狀態時能夠以自身為中心，使附近隊伍中所有角色的氣動傷害加成提升24%，該效果不可疊加。\n合奏音影\n場上最多存在2個合奏音影。\n若夏空的普攻第4段被打斷，合奏音影將代替夏空完成這次攻擊，並進入音律獨奏狀態。\n若夏空的音律獨奏狀態被打斷，合奏音影將代替夏空繼續音律獨奏狀態。\n通過共鳴技能生成合奏音影時，除上述兩種情況外，合奏音影將代替夏空完成這次攻擊，但不進入音律獨奏狀態。\n重擊\n消耗耐力並躍向空中，攻擊目標，造成氣動傷害。\n瞄準攻擊\n短按瞄準鍵，進入瞄準狀態，可以進行射擊。\n蓄力完成後攻擊目標，造成氣動傷害，此次傷害為重擊傷害。\n空中攻擊\n消耗耐力進行最多2段的攻擊，造成氣動傷害。\n施放第2段空中攻擊後一定時間內短按普攻，將會施放第4段普攻。\n閃避反擊\n成功閃避時，一定時間內短按普攻，將會攻擊目標，造成氣動傷害。"
    },
    "共鳴技能": {
        "名稱": "諧律速奏",
        "描述": "進行一段位移，對目標造成氣動傷害，為命中的目標添加一層【風蝕效應】。\n施放後一定時間內短按普攻，將會施放第2段普攻。\n·夏空使用共鳴技能打斷普攻、重擊、空中攻擊和音律獨奏狀態時，可生成一個合奏音影。\n·夏空的共鳴技能可以在空中施放。"
    },
    "共鳴回路": {
        "名稱": "風與詩樂的交響",
        "描述": "重擊·四拍重奏\n持有3格【音律】時，夏空的重擊替換為重擊·四拍重奏。\n向前射出重奏音符，消耗所有【音律】，造成氣動傷害，持續牽引周圍的目標，並為命中的目標添加一層【風蝕效應】。\n重擊·四拍重奏可在低空施放。\n【音律】的獲取規則\n【音律】上限3格。\n施放普攻第4段和變奏技能時，可獲得1格【音律】。"
    },
    "共鳴解放": {
        "名稱": "歌者的三重華彩",
        "描述": "夏空與合奏音影共同演繹即興的交響詩，對周圍目標造成一次氣動傷害並進入演繹狀態。\n演繹狀態\n演繹狀態下，當音波進入判定圈範圍時，短按綠色或黃色按鈕可生成對應顏色的交響詩·主音，並回復一定協奏能量。\n·演繹狀態持續期間，切換至其他角色不會結束演繹狀態並可自動生成交響詩·主音，自動生成的主音的顏色由切換角色前最後一個生成的主音的顏色決定。在未通過按鈕交互生成交響詩·主音時直接切換至其他角色，默認自動生成綠色的主音。\n·演繹狀態持續期間，夏空免疫受擊，受到的傷害降低50%。\n·演繹狀態持續期間，再次短按共鳴解放，或在切換至其他角色後再切換至夏空，可提前結束演繹狀態。\n·演繹狀態下的合奏音影可觸發音律獨奏的氣動傷害加成提升效果。\n交響詩·主音\n主音為綠色時：對周圍的目標造成氣動傷害，並為命中的目標添加一層【風蝕效應】。\n主音為黃色時：對周圍的目標造成氣動傷害，並為命中的目標添加一層【光噪效應】。"
    },
    "變奏技能": {
        "名稱": "攜風吟遊",
        "描述": "攻擊目標，造成氣動傷害，為目標附加一層【風蝕效應】。\n施放後一定時間內短按普攻，將會施放第3段普攻。"
    },
    "延奏技能": {
        "名稱": "和聲引風",
        "描述": "隊伍中登場角色周圍的目標受到【風蝕效應】的傷害加深100%，持續30秒。"
    },
    "固有技能1": {
        "名稱": "幕間伴奏",
        "描述": "夏空施放共鳴解放歌者的三重華彩時，獲得一個自身生命上限100%的護盾，持續4秒，該護盾在切換至其他角色時不會繼承。"
    },
    "固有技能2": {
        "名稱": "黎那汐塔之風",
        "描述": "重擊·四拍重奏造成的傷害提升30%。"
    },
    "共鳴鏈1": {
        "名稱": "故風的吟遊序曲",
        "描述": "施放共鳴技能諧律速奏時，夏空獲得免疫打斷的效果，持續3秒；施放普攻時，夏空的攻擊提升35%，持續10秒。"
    },
    "共鳴鏈2": {
        "名稱": "四季的連奏之音",
        "描述": "共鳴解放歌者的三重華彩持續期間隊伍中的角色氣動傷害加成提升40%。"
    },
    "共鳴鏈3": {
        "名稱": "星爍此時的即興演奏",
        "描述": "施放普攻第4段時可額外獲得1格【音律】；共鳴技能諧律速奏可使用次數增加1次。"
    },
    "共鳴鏈4": {
        "名稱": "托卡塔與賦格",
        "描述": "夏空重擊四拍重奏造成傷害時無視敵人45%的防禦；\n夏空造成共鳴解放傷害時無視敵人45%的防禦。"
    },
    "共鳴鏈5": {
        "名稱": "獻予長夏的永恆敘詩",
        "描述": "夏空共鳴解放傷害加成提升40%；\n夏空共鳴解放歌者的三重華彩附近範圍內的角色受到的傷害降低30%。"
    },
    "共鳴鏈6": {
        "名稱": "終曲未終",
        "描述": "夏空或合奏音影在進入音律獨奏狀態時可以對周圍目標造成220%的氣動傷害，該傷害視為共鳴解放傷害。"
    }
}
