{
    "常態攻擊": {
        "名稱": "船長的狂想演出",
        "描述": "普攻\n進行最多4段的連續攻擊，造成熱熔傷害。\n\n重擊\n消耗耐力攻擊目標，造成熱熔傷害。\n\n重擊·狂想即興\n消耗耐力攻擊目標，造成熱熔傷害。\n·施放普攻第2段或第4段後，長按普攻，可以釋放重擊·狂想即興。\n·施放空中攻擊第4段後，短按普攻，可以施放重擊·狂想即興。\n\n空中攻擊\n進行最多4段連續攻擊，造成熱熔傷害。空中攻擊第1段或第2段按下普攻時，布蘭特向目標發起鈎索沖蕩，觸及目標後會向目標發起攻擊，若在動作持續期間鬆開普攻，則會在攻擊命中目標後向後空翻；若持續按住，則會持續攻擊目標，持續時間結束後，向後空翻。空中攻擊第3段攻擊後會向後空翻。空中攻擊每次空翻後，按下普攻可施放下一段空中攻擊，空翻可重置空中閃避次數。\n·若空中攻擊第1段鈎索沖蕩未觸及目標，則向前進行一次斬擊，造成熱熔傷害。\n·若空中攻擊第1段或第2段鈎索沖蕩觸及目標，但是發起攻擊未命中目標，則會短暫懸停後下落。\n\n閃避反擊\n成功閃避後，一定時間內短按普攻，將會攻擊目標，造成熱熔傷害。"
    },
    "共鳴技能": {
        "名稱": "起錨！",
        "描述": "布蘭特將自己彈飛至空中，並對範圍內的目標造成熱熔傷害。處於空中時，若【喝彩】未充滿，共鳴技能起錨！替換為空中下落攻擊\n\n空中下落攻擊\n消耗耐力進行空中下落攻擊，造成熱熔傷害，此次傷害為普攻傷害。\n·空中攻擊第1段鈎索沖蕩未觸及目標，向前斬擊後，可以短按普攻施放空中下落攻擊。\n·空中攻擊第1段或第2段鈎索沖蕩觸及目標，但是發起攻擊未命中後，可以在懸停期間短按普攻施放空中下落攻擊。"
    },
    "共鳴回路": {
        "名稱": "海中戲劇",
        "描述": "戲中人生\n布蘭特基於共鳴效率獲得額外攻擊：當自身共鳴效率大於150%時，每超過1%的共鳴效率計算為12點攻擊提升，上限為1560。\n\n濤聲喝彩\n當【喝彩】達到25、50、75、100點後，會回復附近隊伍所有角色的生命值。\n\n火焰歸亡曲\n當【喝彩】充滿，共鳴技能起錨！替換為火焰歸亡曲。\n施放火焰歸亡曲時，消耗全部【喝彩】，造成熱熔傷害，此次傷害為普攻傷害，附近隊伍中所有角色獲得護盾。若在燃焰狀態中施放，則在火焰歸亡曲結束後失去燃焰狀態。\n·切換至其他角色不會繼承該護盾。\n\n喝彩獲取規則\n【喝彩】上限100點。\n常態攻擊命中目標時，獲得【喝彩】。\n變奏技能命中目標時，獲得【喝彩】。\n共鳴技能命中目標時，獲得【喝彩】。"
    },
    "共鳴解放": {
        "名稱": "直到世界盡頭",
        "描述": "對範圍內的目標造成熱熔傷害，並回復附近隊伍所有角色的生命值，施放結束後進入燃焰狀態。\n可以在空中施放。\n\n燃焰\n常態攻擊、共鳴技能起錨！命中時獲取【喝彩】效率提升100%。共鳴回路戲中人生替換為「我」的人生。\n\n「我」的人生\n布蘭特基於共鳴效率獲得額外攻擊：當自身共鳴效率大於150%時，每超過1%的共鳴效率計算為20點攻擊提升，上限為2600。"
    },
    "變奏技能": {
        "名稱": "為我！",
        "描述": "攻擊目標，造成熱熔傷害，並獲得幕間掌聲效果。\n\n幕間掌聲\n下一次空中攻擊從第2段開始，提前落地後或切換至其他角色失去該效果。"
    },
    "延奏技能": {
        "名稱": "航向確定！",
        "描述": "下一位登場角色熱熔傷害加深20%，共鳴技能傷害加深25%，效果持續14秒，若切換至其他角色則該效果提前結束。"
    },
    "固有技能1": {
        "名稱": "領航之焰",
        "描述": "濤聲喝彩的治療量提升20%。"
    },
    "固有技能2": {
        "名稱": "迎海投火的決意",
        "描述": "布蘭特空中攻擊抗打斷提升，熱熔傷害加成提升15%。"
    },
    "共鳴鏈1": {
        "名稱": "跟隨洋流和信風",
        "描述": "火焰歸亡曲施放期間會短暫停滯周圍的目標，若在此期間切換至其他角色則提前結束停滯效果。\n施放變奏技能為我！後或每次空中攻擊空翻時，布蘭特造成傷害提升20%，持續5秒，可疊加3層。"
    },
    "共鳴鏈2": {
        "名稱": "掠奪歡聲與笑顏",
        "描述": "施放空中攻擊和火焰歸亡曲時暴擊提升30%。\n布蘭特延奏技能航向確定！獲得額外效果，20秒內：\n下一位登場角色或附近隊伍中激活布蘭特延奏技能的角色施放共鳴技能命中目標時，布蘭特將攻擊目標，會產生一次爆炸，造成布蘭特攻擊440%的熱熔傷害，此次傷害為普攻傷害。爆炸每秒可觸發1次，最多可觸發2次爆炸。\n·切換至其他角色會保留該額外效果。"
    },
    "共鳴鏈3": {
        "名稱": "無懼驚濤駭浪",
        "描述": "火焰歸亡曲傷害倍率提升42%。"
    },
    "共鳴鏈4": {
        "名稱": "縱情放聲歌唱",
        "描述": "火焰歸亡曲獲得的護盾量提升20%，布蘭特施放火焰歸亡曲時，會回復附近隊伍所有角色的生命值（每1%的共鳴效率回復6.60點生命值）。"
    },
    "共鳴鏈5": {
        "名稱": "演員說：生活皆舞台",
        "描述": "造成普攻傷害時，普攻傷害加成提升15%，持續10秒。"
    },
    "共鳴鏈6": {
        "名稱": "船長答：狂歡即世界！",
        "描述": "空中攻擊的倍率提升30%。\n施放火焰歸亡曲後，會在原地產生一次再燃，造成等同於火焰歸亡曲30%的熱熔傷害，此次傷害為普攻傷害。"
    }
}
