{
    "id": 1104,
    "rarity": 5,
    "weapon_id": 4,
    "element_id": 1,
    "tags": [
        {
            "name": "主力輸出",
            "desc": "擁有較強的輸出能力",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA2.SP_RoleLabelA2",
            "color": "ff8441"
        }
    ],
    "name": "凌陽",
    "nick_name": "存在异常，如有疑問請聯絡官方客服",
    "desc": "<a href=850091>今州</a><a href=850130>瑞獅團</a>成員，善良靈性的異族來客。熱情開朗，勇敢正直，對人類抱有強烈的興趣。擁有極強的體能與力量，始終在以自己的方式詮釋著「<a href=850131>獅子舞</a>」的含義。",
    "icon": "/assets/UI/UIResources/Common/Image/IconRoleHead256/T_IconRoleHead256_14_UI.webp",
    "background": "/assets/UI/UIResources/Common/Image/IconRolePile/T_IconRole_Pile_lingyang_UI.webp",
    "consume": {
        "levels": {
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 853000
            }
        },
        "skills": {
            "43020051": {
                "id": 43020051,
                "name": "聲律種核",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_013_UI.webp",
                "value": 25
            },
            "41100011": {
                "id": 41100011,
                "name": "低頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_1_UI.webp",
                "value": 25
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 2030000
            },
            "43020052": {
                "id": 43020052,
                "name": "聲律萌芽",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_014_UI.webp",
                "value": 28
            },
            "41100012": {
                "id": 41100012,
                "name": "中頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_2_UI.webp",
                "value": 28
            },
            "43020053": {
                "id": 43020053,
                "name": "聲律新葉",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_015_UI.webp",
                "value": 55
            },
            "41100013": {
                "id": 41100013,
                "name": "高頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_3_UI.webp",
                "value": 40
            },
            "41400114": {
                "id": 41400114,
                "name": "不息壞滅",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_L_014_UI.webp",
                "value": 26
            },
            "43020054": {
                "id": 43020054,
                "name": "聲律花蕾",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_016_UI.webp",
                "value": 67
            },
            "41100014": {
                "id": 41100014,
                "name": "全頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_4_UI.webp",
                "value": 57
            }
        },
        "ascensions": {
            "41100011": {
                "id": 41100011,
                "name": "低頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_1_UI.webp",
                "value": 4
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 170000
            },
            "41400074": {
                "id": 41400074,
                "name": "留音聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_L_007_UI.webp",
                "value": 46
            },
            "42300080": {
                "id": 42300080,
                "name": "雲芝",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_SM_Gat_30A_UI.webp",
                "value": 60
            },
            "41100012": {
                "id": 41100012,
                "name": "中頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_2_UI.webp",
                "value": 12
            },
            "41100013": {
                "id": 41100013,
                "name": "高頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_3_UI.webp",
                "value": 12
            },
            "41100014": {
                "id": 41100014,
                "name": "全頻囈語聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_002_4_UI.webp",
                "value": 4
            }
        }
    },
    "chara_info": {
        "birth": "8月8日",
        "sex": "男",
        "country": "瑝瓏",
        "influence": "今州",
        "info": "<a href=850091>今州</a><a href=850130>瑞獅團</a>成員，善良靈性的異族來客。熱情開朗，勇敢正直，對人類抱有強烈的興趣。擁有極強的體能與力量，始終在以自己的方式詮釋著「<a href=850131>獅子舞</a>」的含義。",
        "talentname": "凜冽鬥氣",
        "talentdoc": "鑒定依據：【頻譜檢驗報告RA1888-G】\n主訴年齡不詳，異能覺醒時間不詳，有長期共鳴史，曾長期處於嚴寒的野外環境之中，異能可能為此時期內於對抗性戰鬥中自然覺醒。\n對象<a href=850072>聲痕</a>位於右臂，共鳴後並未產生體徵異化。\n對象本身具有極強的體能與力量，曾經歷多樣的極端生存環境，具有一定的戰鬥與生存經驗，技巧與機動性極佳。對象無長期共鳴力使用習慣，缺乏共鳴能力使用經驗，多數情況僅依靠自身力量進行戰鬥。需針對該情況評估是否需要對對象進行合理引導。\n共鳴能力作用下，對象感官會變得更加敏銳，戰鬥時可在自身周圍一定範圍內生成不可見的寒冷鬥氣與低溫氣場，對周圍敵人施與一定的威壓。同時對象能夠將自身的意志傳遞給共鳴能力生效範圍內的其他人，激發並感染他人的情緒。\n暫未發現與該對像相似的共鳴頻譜檢測圖，無法確認其共鳴源。\n受試樣本<a href=850067>拉貝爾曲線</a>不具收斂性，整體呈緩慢上升態，檢測結果判斷為<a href=850070>自然型共鳴者</a>。\n\n<i>「啊？所以這幅'獸化'的模樣，原來不是共鳴能力造成的啊？那他原本究竟是……」</i>",
        "talentcertification": "受試樣本波形檢測圖呈橢圓形波動，時域表示規律，上下峰值穩定，未見異常波形。\n診斷結果：<a href=850073>超頻</a>臨界值較高，穩定性極好，超頻風險極低。\n未檢測到過往超頻史。\n經測試，對象對自身異能具有良好的控制能力，情緒狀態穩定，因而共鳴能力發動時，其共鳴能力形成的低溫領域內的「意志傳遞」主要體現為對友方單位的「鼓舞」。團體行動時對象整體超頻風險會進一步降低。\n建議維持較低風險評估等級，定期觀察即可。",
        "cvnamecn": "CV:錦鯉",
        "cvnamejp": "CV：花江夏樹",
        "cvnameko": "CV：Lee Sang Ho",
        "cvnameen": "CV：Aleksander Varadian"
    },
    "stories": [
        {
            "title": "吉祥獅首",
            "content": "<a href=850091>今州</a>的<a href=850131>獅子舞</a>演出有著廣泛的觀眾基礎。大到新生入學、開業典禮，小到給老人祝壽、給孩子辦百歲宴，總有一些需要儀式感的時刻，<a href=850130>瑞獅團</a>也因此總有客戶源源不斷。 \n自從加入瑞獅團，成為一名「<a href=850132>獅首</a>」起，凌陽不僅要在梅花樁上完成驚險的表演，更需針對每一位客戶訂製獨出心裁的獅舞流程，這樣才能讓每一個觀眾滿意而歸。\n凌陽喜歡和客人們聊天，一方面是因為，只有深入了解了客人的需求，才能設計更加貼合的獅舞。另一方面，則純粹是凌陽的個人喜好了。在他的眼中，每個人的經歷都是未曾發掘的獨特寶藏，他樂於傾聽他們的故事，更會對此刨根問底。大多數人是不忍心讓那雙充滿了好奇與求知慾的大眼睛失望而歸的，一來二去的交談之中，客人也會逐漸坦露出自己內心最真實的想法。這樣的行為，有時也會讓客人懷疑……自己是否是來錯了地方，又或是瑞獅團發展了別的業務，自己面前的難不成是什麼「心理諮商『獅』」？\n密不透風的排期、應不暇接的需求、臨時更改時間的客戶……瑞獅團處在今州人生活的交叉點上，矛盾與摩擦總是難以避免，稍不留神就會損失掉好人緣。照顧好每一位客戶的情緒，及時合理地調整排期，巧妙地處理好這些人情世故也是瑞獅團得以運轉的基礎。\n因此，與客人斡旋的談判技巧對於瑞獅團來說是必不可少的，但對於凌陽來說，這又是另一門「課業」了。好在凌陽對此也有自己的辦法，而他選擇應對這類麻煩的手段，就是講「吉祥話」。\n拱手笑迎，開口便是吉祥話，即使是再蠻橫無理的客人也要為此禮讓幾分。若是能引得客人心花怒放，之後的對接更是事半功倍。久而久之，凌陽撰寫的《吉祥話手冊》也逐漸成為了瑞獅團其他成員們的必讀書目之一，「逢人便說吉祥話」也逐漸成為了瑞獅團的標誌。\n「開口就是吉祥話，一定是瑞獅團的人吧！快請快請！」\n當然了，凌陽也不想因世故人情而磨滅掉自己的本性，最起碼在他看來，真誠和理解才是更加可貴的東西。看似模版流程的一句吉祥話，在凌陽說出來之前，已經在他的心中進行過了千百次的精心考量。脫口而出的，一定是凌陽認為的，最為適合眼前人的祝福。\n更何況，凌陽是發自內心地相信，所謂的「吉祥話」，是真的能為他人帶來好運的。\n所以，如果你也在今州城裡碰巧遇到了這位滿嘴「吉祥話」的獅首，請不要對此感到害怕和懷疑，就坦然接受他那份純粹且真摯的祝福吧——這即是對一顆赤子之心最好的回應。"
        },
        {
            "title": "因緣流轉",
            "content": "說到凌陽與<a href=850130>瑞獅團</a>的緣分，還要追溯到那一天——某日，<a href=850091>今州</a>劇院的<a href=850131>獅子舞</a>表演結束，工作人員趁著夜色收拾道具時，一個模樣奇怪的少年從房頂上掉了下來……比「掉」更準確的，應該是「砸」。\n這是一場預謀好的意外。預謀的部分在於凌陽本就決心和瑞獅團打交道，意外之處是他沒意識到下雨後的人類屋頂要比樹木光滑太多。\n於是，對人類語言尚不精通的凌陽……嗯，那時候的凌陽還沒有名字，在很長一段時間裡，他都在被瑞獅團的成員們以「小傢伙」相稱。\n總之，對人類語言尚不精通的「小傢伙」，在發現與眾人溝通無果後，不知從哪搬來一個獅頭，在眾人面前，笨拙地開始了他不知從何處學來的獅舞。\n每當後來瑞獅團成員們回憶起那場表演，大家都不約而同地摸了摸後腦勺：「與其說那是獅子舞，倒不如說用『張牙舞爪』來形容才對……」\n幸好凌陽想要留下來的意圖還是傳達了出來，但他那副奇怪的模樣，也是讓瑞獅團的成員們對此展開了一番激烈的探討。\n最後拍板，決定收留凌陽的，是瑞獅團資歷最為古老的一位先生，現今瑞獅會館「五方」和「七星」兩位執掌先生都得尊稱一聲「師父」的存在。\n凌陽曾不止一次嘗試詢問過師父收留自己的原因，但得到的都是些模稜兩可的回答：\n「哈哈，可能是因為，你的耳朵和尾巴，和傳說中的『瑞獅』很像吧。」\n偶爾，凌陽也會在師父午憩時，從他的口中聽到一些喃喃的夢囈：」『大獅子』……對你的承諾……我兌現了……」\n在這位師父的引導下，凌陽正式開始了自己的修行之路：舞獅，習字，以及，如何與人打交道。\n為了幫助凌陽控制體內那股橫衝直撞的野蠻力量，師父也將一套從<a href=850093>瑝瓏</a>古時流傳下來的古老步伐傳授給了凌陽，據說其有著輔助調節人體能量運轉的神奇功效。而這套步伐，也正是獅子舞的基本功之一。入門之後，凌陽正式成為了一名「<a href=850132>獅首</a>」。\n在今州，「獅首」一詞有著許多重含義。對於普通人而言，「獅首」一詞既可指代舞獅時所用的「獅頭」，亦可用於稱謂台上扮演「獅首」之人。而對於舞獅之人而言，這一詞則指向了所有舞獅之人的共通理想——勤修苦練，精益求精，直待某日技蓋天下，名揚四海，成為真正的「萬獅之首」。\n「我的力量是與生俱來的，在野外也磨練出了不少狩獵技巧。可原來舞獅需要的不僅僅是力氣，身形、步伐、節奏、與隊友的配合……這可不是一朝一夕就能學成的。師傅總是說，獅舞對於今州人而言意義重大，我也擔心會讓觀眾們的期待落空，為了不辱『獅首』的名號，必須要更加努力才行。」\n在師父眼中，凌陽是富有靈性的，但更重要的，是他那永不止息的進步欲。\n動作一學是循環往復，練習一始便披星戴月。\n中曲台地的梅花樁上，凌陽時常會望著水中的倒影，似在思考，又似是在和自己較勁。\n桃華簌簌而落，年少的獅首在樁陣上踏花而行，熱烈起舞。這也成為了中曲台地中一番別樣的風景。"
        },
        {
            "title": "行「獅」仗義",
            "content": "說到中曲台地，就不得不提及<a href=850130>瑞獅團</a>每年冬季所必須經歷的修行了。\n每年冬季是瑞獅團的休演季，瑞獅團會集體前往中曲台地，來到位於桃源鄉的演武場閉關修習，為新年的「巡歲」做準備：「<a href=850132>獅首</a>」自<a href=850091>今州</a>大劇院的舞台處出發，走街串巷，吐福旺場——此舉即為「巡歲」。意為與過去一年告別，迎接新年的到來，是今州每年最為盛大的活動之一。\n因此，即使是休演季，瑞獅團的各位也並不像一般人想像中那樣輕鬆。他們都需要利用好這段時間打磨心性，精進技藝，製作道具，排演新的劇目……不過，既然離開了城市，到了野外，那就是凌陽的天地了。\n天性中的活潑讓凌陽即使在冬天也一樣閒不下來——山野中的兇怪猛獸亦是如此。每逢雪霧瀰漫，蟄伏的野獸便又開始蠢蠢欲動。\n異獸的低吼，孱弱的呼救……即便相隔甚遠，但只要被凌陽敏銳的耳朵聽到，他就一定不會坐視不管。凌陽會看准師兄弟們分神或是排練休息的空隙，閃身入林尋找目標，最後從高高的山崖之上一躍而下，用最野蠻、最原始的捕獵手段，風雷般俐落地將敵人撕碎。\n被救下的路人雖會禮貌地感謝凌陽，但他們臉上顯現的，往往是遲遲褪卻不去的驚恐。\n「是因為剛剛從戰鬥中脫身，留有後怕……還是，在恐懼我控制不了自己的力量，將他們也一同撕碎？」\n在經歷了許多次這樣的事情之後，凌陽開始意識到並反思自己與人類的不同：當自己的利齒展露，利爪狠狠地刺進敵人心臟，自己和那些野獸又有何區別？\n人類……真的能接受自己的這一面嗎？\n或許，即使是出於善意，自己也應該使用一些更容易讓人類接受的方式？\n……於是，不知何時，今州城中逐漸興起了一則怪談：每年冬季，只要在中曲台地一帶大聲呼救，就會目睹到一隻頭戴獅頭的奇怪生物，自山林之中全速向你奔來的詭異場面。\n在確認了這頭「怪物」對人類並無惡意之後，人們也由起初的害怕，逐漸轉為了好奇……直到最後，將其視作了冬季過路旅人的守護山神。\n不過這些都是後話了。比起這個，或許凌陽應該先關注一下師父他老人家的情緒：每當到了需要凌陽一同排練的時候，演武場中，已經不止一次查無此人了。\n一旦到了這時，師父的怒吼就會傳響在空谷之中，驚起一片林鳥，有如雄獅咆哮，力壓群獸：\n「凌陽——！這小子，又跑到哪裡偷懶去了？」"
        },
        {
            "title": "踽踽獨行",
            "content": "「<a href=850093>瑝瓏</a>盡頭的那片土地原本是什麼樣？」這個問題，連資歷最深的研究學者也給不出答案。\n唯有傳唱故事的說書人會為人們講述，那裡曾經森林環繞、萬物生長，樹木參天，熟有民間最為崇拜的瑞獸之原型。\n只是後來<a href=850075>悲鳴</a>降臨，那裡早已成為了一片萬籟俱寂，凍土綿延，生靈絕跡的<a href=850078>無音區</a>。\n至少，自凌陽記事起，便是這個樣子。\n凌陽記不清自己是從哪天開始，突然就有了記憶，但卻對此之前的事情一概不知，記不清自己何時降生，記不清自己從何而來，更記不清自己要去向何處。那時的凌陽，因為故鄉被毀，已經在野外獨自流落了許久，茹毛飲血，朝不保夕。凌陽本以為，自己的命運仍舊會像所有的野獸一樣，被生存的本能所驅使，漫無目的地度過一生，在孤獨，嚴寒，荒蠻之中逐漸死去……直到那天，與一支遠征的人類軍隊相遇。\n一次偶然的機會，讓原本正在林中捕食的凌陽接觸到了這群奇怪的直立動物。\n凌陽小心翼翼地跟隨在這批人類軍隊的身後，觀察著他們的一舉一動。\n即使面對身形比自己強壯十倍的敵人，也不曾恐懼逃跑。\n即使自己早已血流不止，也會將受傷的隊友保護在身後。\n即使自己早已饑寒交加，也會將維生的物資分給更需要的他人。\n在凌陽眼中，這群直立行走的生物太過奇怪，總是在做出一些他無法理解的行為。\n但……不知何時，這些行為，在凌陽的內心之中，燃起了一縷小小的火苗，幫助他驅散了些許恐懼與寒冷。\n那時的凌陽也無法理解，為什麼歷盡數不清的春夏秋冬，那些身影仍牢牢地印在他的腦海中；凌陽也無法理解，自己究竟是出於什麼原因，才會循著那群奇怪生物的氣息與足跡，一路徐行，來到了陌生的遠方——<a href=850091>今州</a>城。\n彼時，凌陽怯生生地站在山崖之上，遠遠地眺望著那座熱鬧的奇怪生物棲息地。突然之間，巨大的鑼鼓聲驟然響起，衝擊著凌陽的耳朵。凌陽本能地以為那是一場爆炸，卻看到那群奇怪的直立動物們在城門越聚越多。\n一場充斥了喧鬧，光亮，匯聚著熱鬧與繁華的舞蹈，在他的眼中不斷輝映。那一瞬間，凌陽終於可以確定，自己一直以來，一直在尋找的，究竟是一種什麼樣的東西。\n而在為首舞蹈的陌生巨大獅頭之上，凌陽感受到了一種似是源自血脈的熟悉感。\n冥冥之中，也有什麼回應了他的命運。\n儘管在這之後，少年會為了自己一直以來一直在尋求的東西，付出巨大的努力，乃至痛苦……但此刻的他，早有覺悟。"
        },
        {
            "title": "命名之日",
            "content": "自加入<a href=850130>瑞獅團</a>之後，凌陽始終在以如火般的熱情對待他人，渴望著成為黑夜中為大家驅散恐懼的火焰……可直到後來，凌陽才後知後覺地發現，自己的共鳴力，竟然與冷冽的寒冰密切相關。\n「在黑夜中，嚴寒只會讓一個人更加絕望吧。那種事情，我已經經歷了太多次了。寒冰……可不是什麼能幫助別人驅散恐懼的事物啊。」\n少年這樣想著，再次走到了熟悉無比的梅花樁場地，一個人自顧自地練了起來，像是在發洩著什麼。\n師父不知何時出現在了他的旁邊，引導少年傾訴了自己的心事。\n「哈哈，原來是這樣……對了，小傢伙，你還沒有名字吧？」\n「……名字？那代表了什麼呢？」\n「一般來說，名字包含了父母對一個人的期盼與願望，一個人的命運可能就暗含在他的名字之中……當然，也有可能截然相反。是要成為一個如同名字一般的人，還是與這一願望背道而馳，最終還是要看這個人自己的選擇。」\n「既然你不記得以前的事情了，一時半會也找不到自己的父母。這件事，就由你自己來決定吧。小傢伙，你以後想成為一個什麼樣的人呢？」\n「什麼樣的……人？」\n「我換個問題，現在你最想要做什麼呢？」\n「那，我想登上世界上最高的梅花樁！比太陽還要高的梅花樁！」\n「可是，越接近太陽，越可能被太陽的熱量給融化的哦？」\n「唔……我不怕。我想給大家帶來快樂，帶來平安，成為一個能給大家帶來溫暖與勇氣的人。我想用這件事來證明自己的勇氣……如果太陽會融化我，那我會變得比太陽還要熾熱！」\n「哈哈哈哈哈！好！……你的名字，就叫『凌陽』吧。」\n「擁有了名字，也就意味著，從現在開始，你是一個有名有姓的獨立個體了。就把這一天，當作你的生日吧。」\n「生日？那又是什麼？」\n「生日啊，大概是人類用來提醒自己時間的流逝和生命的短暫，警醒自己是否虛度年華的日子……但更重要的是，我們來到這世界的每一分鐘，每一秒，都值得我們花上一天的時間去慶祝。」\n「那麼……」\n「生日快樂，凌陽！」\n師兄弟們突然出現在他的身旁，高喊著「凌陽」二字，此起彼伏。\n「凌……陽……」\n凌陽在心中懵懂默唸著這份此生迄今為止，最為珍貴的禮物。他不斷低聲重複，像是在揣測這個名字的深意，又像是在害怕，彷彿一旦不將它抓緊就會在無意之中忘卻遺失一樣，又或許，他是在暗下決心——他一定不辜負這個名字，一定會守護好大家。\n總有一天，他要踏破寒冰，凌越太陽……成為，比那更熱烈的存在。"
        }
    ],
    "voices": [
        {
            "type": 1,
            "title": "心聲·一",
            "content": "別看我塊頭小，我的力氣可是很大的，任何體力活都不在話下！如果你有什麼需要幫忙的，不要猶豫，告訴我就對啦，我很樂意效勞！"
        },
        {
            "type": 1,
            "title": "心聲·二",
            "content": "身上的這些繃帶，大多是練舞時受的傷，有些也是野外戰鬥時留下的。只要習慣了，就一點也不痛啦。倒是你手腕上的這個繃帶……也是戰鬥時留下的傷嗎？如果能讓我和你同行就好了……比起我自己，我更不希望看到他人受傷。"
        },
        {
            "type": 1,
            "title": "心聲·三",
            "content": "我始終相信，言語是有力量的。<a href=850093>瑝瓏</a>有句成語叫「一語成讖」，如果戲謔的玩笑可能會偶然成真，那些美好的祝願，也一定會在不經意間實現。所以祝福的話，一定要毫不吝惜地大聲說出來，無論說多少遍都不為過。如果神明真的存在，這樣，他們才能更好地接收到我們的心願。這大抵，就是我喜歡講「吉祥話」的原因吧。"
        },
        {
            "type": 1,
            "title": "心聲·四",
            "content": "我也很想帶你回我的「故鄉」轉轉，但那裡已經沒什麼值得欣賞的風景了——它已經成為了一片<a href=850078>無音區</a>，連生靈的哀嚎都聽不到，只剩下一片死寂……相比之下，我還是更喜歡熱鬧的鼓聲。如果有一天，我們能夠戰勝<a href=850075>悲鳴</a>，待到萬物復甦，我一定會帶你去看高高的古樹，飛舞的流螢，還有林間的星河……嗯，一定會的，一定……"
        },
        {
            "type": 1,
            "title": "心聲·五",
            "content": "雖然現在我已經不再害怕以這副樣貌去示人了，但無論怎麼看，我和人類，果然還是有很多不同吧。並不是所有人都可以坦然接受這副異類的樣貌。很多時候，即使向人伸出了援手，對方也會將其誤認為「利爪」……你的心裡是怎麼想的呢？這樣的我，會讓你感到害怕嗎？"
        },
        {
            "type": 1,
            "title": "凌陽的喜好",
            "content": "我喜歡觀察人類，想認識每個前來觀看<a href=850131>獅子舞</a>的觀眾，了解他們的故事。獅子舞的觀眾們來自四面八方，每個人的經歷，個性和氣質都截然不同，就像……樹葉一樣？我從來沒有找到過兩片完全相同的樹葉，想來，人類也是這樣的吧——每個人都是獨一無二的存在。在我面前的你更是如此，你身上的一切都讓我感到好奇……所以，能不能讓我也再多了解你一點呢？"
        },
        {
            "type": 1,
            "title": "凌陽的煩惱",
            "content": "正所謂「擂什麼鼓，舞什麼獅」，<a href=850131>獅子舞</a>沒有固定的曲牌，舞與樂的配合尤為重要。<a href=850130>瑞獅團</a>的成員都需要兼修五方先生的舞獅課和七星先生的鼓樂課……這也是我最煩惱的事情。鼓樂的話， 我總是掌握不好鼓點的節拍，舞獅我倒是更加擅長，可我又老是因為舞得太過忘我而忽略了鼓樂的指引……雖說最後還是能順利完成演出，但都是多虧了我的師兄弟們，他們往往都會改變鼓點來跟上我的節奏。用師父的話來說，我這屬於「偏科」的典型案例了。"
        },
        {
            "type": 1,
            "title": "喜歡的食物",
            "content": "嘗試過「五分熟」的烤肉嗎？香中帶嫩，嫩中帶滑，再輔以秘制的小香料……嘿，悄悄告訴你吧，今州城最近大火的「五分熟」烤串，就是我發明的哦！"
        },
        {
            "type": 1,
            "title": "討厭的食物",
            "content": "唔……你倒是提醒了我，也不知道那些我不愛吃的蔬菜，能不能被「燒烤」拯救回來呀？"
        },
        {
            "type": 1,
            "title": "抱負和理想",
            "content": "「辟邪求吉，掃除恐懼，守護繁榮」，我希望我能將獅舞的意義傳遞下去。師父教給過我，「毋要好高騖遠，眼高手低」。我也明白，自己的修習還遠遠不夠，但就和「登高采青」一樣，只要一步一步，踩好每一個梅花樁，不管多「高」的地方，總會登上。"
        },
        {
            "type": 1,
            "title": "凝音·一",
            "content": "為什麼會隨身帶著這個獅頭啊？其實，剛來到今州城的時候，我是很害怕將獅頭摘下的，因為那樣……會暴露我最原本的樣子。只要躲在「獅頭」裡面，我就能暫時地將自己隱藏起來，避免引起他人奇怪的目光，然後……只需要心無旁騖地去舞動就好了。或許那時的我是覺得，只有呆在獅頭裡的時候，才能夠安心地做自己吧。"
        },
        {
            "type": 1,
            "title": "凝音·二",
            "content": "不知道為什麼，大家好像都對我的尾巴特別感興趣。 師兄們也經常偷偷跟在我的身後擊打小鼓，為尾巴的一舉一動配上鼓點……我其實也沒法很好地控制尾巴的動作，那更像是某種……條件反射？如果感到開心的話——比方說現在，尾巴好像趁我一不注意，就搖起來了。"
        },
        {
            "type": 1,
            "title": "關於忌炎",
            "content": "在<a href=850091>今州</a>，<a href=850131>獅子舞</a>發源於慶祝凱旋的戰舞，後來逐漸被賦予了「旗開得勝」的寓意，人們以此來祝福每一次出征都是凱旋，鼓舞士氣。因為這個原因，<a href=850130>瑞獅團</a>經常會奔走在各個區域的軍事營地之間，為將士們做陣前演出。我記得，我第一次在陣前演出擔任「<a href=850132>獅首</a>」時，出了不少錯誤。那位大將軍卻給了我許多鼓勵。其實他私下裡，並不像表面看起來一樣嚴肅吧？也難怪士兵們會如此愛戴那位將軍了……真是一位強大而又溫柔的人啊。"
        },
        {
            "type": 1,
            "title": "關於鑒心",
            "content": "<a href=850131>獅子舞</a>「寓武於舞」，其步法與架勢多以<a href=850093>瑝瓏</a>傳統的拳法與武術為基礎，講究一個大開大合，狂放外露。那位道長的拳法，跟獅子舞的氣質則完全相反，可我卻親眼見識過她一拳擊倒七名壯漢的場面。以靜制動，以柔克剛，風儀拳法，果然名不虛傳。"
        },
        {
            "type": 1,
            "title": "關於桃祈",
            "content": "都說七星鼓的鼓聲通天，連惡鬼兇獸都能嚇跑，要在七星鼓的鼓聲中悠然安睡，只是想想都覺得不可能。那位粉色頭髮的姐姐倒真是令我開了眼界……我後來才知道，原來她就是<a href=850085>天工</a>的事務長。轉頭再看看今州城周圍各類堅固的防禦工事……或許她平時真的是太累了吧？希望今後的夜裡，她都能擁有安然的好夢。"
        },
        {
            "type": 1,
            "title": "關於淵武",
            "content": "淵武叔的拳館收留了很多流浪貓，我經常會帶著自己抓到的群彩過去，作為和它們「切磋」的報酬。不知它們是否也跟著淵武叔學到了一些「<a href=850114>雷煌拳</a>」的門道呢？我想試著在它們身上找些靈感。不過淵武叔做的小魚乾的確很好吃就是啦！"
        },
        {
            "type": 1,
            "title": "關於莫特斐",
            "content": "莫特斐先生總是把一副「生人勿近」的樣子擺在臉上，很多人都是因此才不敢接近他，認為他是個不怎麼好說話的人。大部分人不知道的是，莫特斐先生給今州城的小孩子們發明了許許多多的玩具，之前還幫助我們設計過<a href=850130>瑞獅團</a>的周邊呢。在我看來，他也是一位非常富有童心的人吶。總之不用怕啦！只要禮貌地和他講清楚你的想法，他就一定會想辦法幫你實現的。"
        },
        {
            "type": 1,
            "title": "關於熾霞",
            "content": "你說熾霞啊，哼哼，她可是我的競爭對手呢。下次，我可絕對不會再輸給她了……什麼比賽？當然是比——誰幫助的人更多啦。"
        },
        {
            "type": 1,
            "title": "關於秧秧",
            "content": "秧秧的歌聲真的很好聽呀。之前我三番五次地想介紹她來劇院兼職駐唱，但是都被她拒絕了。她總是說「在那麼多人面前演唱很不好意思」……要我說呢，這種事就和舞獅一樣，只要有了邁出第一步的勇氣，之後的事就都不成問題啦！"
        },
        {
            "type": 1,
            "title": "關於白芷",
            "content": "白芷身邊那隻奇特的<a href=850076>回音</a>生物……我記得，是叫<a href=850140>憂曇</a>吧？我曾把它當做了和我一樣的存在，還以為自己找到了同類。可惜……只是一場誤會罷了。"
        },
        {
            "type": 1,
            "title": "生日祝福",
            "content": "生日快樂！一歲一禮，一寸歡喜。祝你歲歲皆如意，年年定稱心。萬喜萬般宜，萬事皆可期！嘿嘿，我還為你設計了一套專屬獅舞，把我對你的祝福都融合了進去。我想把它跳給你看。可以的話，能為我多留出一點時間嗎？因為……這一舞，可能會有點長喔。"
        },
        {
            "type": 1,
            "title": "閑趣·一",
            "content": "嗷嗚——起獅！今年的採青比賽也不能輸啊！"
        },
        {
            "type": 1,
            "title": "閑趣·二",
            "content": "熱身結束，隨時可以上場！"
        },
        {
            "type": 1,
            "title": "閑趣·三",
            "content": "嗯？……是幻聽嗎？沒有鼓聲，好不習慣……"
        },
        {
            "type": 1,
            "title": "自我介紹",
            "content": "我叫凌陽，比起我摘下獅頭後的這副模樣，可能大家更習慣的，還是那位梅花樁上的「<a href=850132>獅首</a>」吧？希望相處之後，你能記住這個原原本本的我呀。"
        },
        {
            "type": 1,
            "title": "初奏",
            "content": "開場見禮——諸邪避散，歲歲平安！"
        },
        {
            "type": 1,
            "title": "入隊·一",
            "content": "嗯？有什麼新鮮事嗎，帶上我吧！"
        },
        {
            "type": 1,
            "title": "入隊·二",
            "content": "噓……我是瞞著師父偷偷跑出來的……"
        },
        {
            "type": 1,
            "title": "入隊·三",
            "content": "每個人都要平平安安。"
        },
        {
            "type": 1,
            "title": "突破·一",
            "content": "哈，又學會了新的招式！"
        },
        {
            "type": 1,
            "title": "突破·二",
            "content": "有了你的幫助……我就更不能鬆懈了！一定要更加勤奮練習才行。"
        },
        {
            "type": 1,
            "title": "突破·三",
            "content": "「過了山，眼界就開闊了」……原來是這個意思。謝謝你將我帶到這裡。這次，讓我試試挑戰再高一點的梅花樁吧。"
        },
        {
            "type": 1,
            "title": "突破·四",
            "content": "師父說過，即使能力再強，也不可失去對「最高樁」的敬畏之心——人外有人，天外有天，常懷敬畏，方明謙卑。修行永無止境，我會懷著這種敬畏之心，繼續磨礪。更何況，我的面前，現在就有一位仍需追逐的人呢。"
        },
        {
            "type": 1,
            "title": "突破·五",
            "content": "相傳，<a href=850131>獅子舞</a>的步伐，是古代真人仰觀天象，以斗宿魁罡為源創造而來。步伐臻至大成，則如有神助，可從天地之間汲取力量，體內自成宇宙。呼……這一境界，我終於窺到了。雖說還有些距離，但至少，現在的我，可以更好地保護你了吧。"
        },
        {
            "type": 2,
            "title": "常態攻擊·一",
            "content": "別怕痛喔。"
        },
        {
            "type": 2,
            "title": "常態攻擊·二",
            "content": "接好了！"
        },
        {
            "type": 2,
            "title": "常態攻擊·三",
            "content": "喝啊——！"
        },
        {
            "type": 2,
            "title": "常態攻擊·四",
            "content": "步踏天罡！"
        },
        {
            "type": 2,
            "title": "常態攻擊·五",
            "content": "旋綱躡星！"
        },
        {
            "type": 2,
            "title": "常態攻擊·六",
            "content": "擂鼓，起獅！"
        },
        {
            "type": 2,
            "title": "空中攻擊·一",
            "content": "小心了！"
        },
        {
            "type": 2,
            "title": "空中攻擊·二",
            "content": "接這一招！"
        },
        {
            "type": 2,
            "title": "空中攻擊·三",
            "content": "喝——哈！"
        },
        {
            "type": 2,
            "title": "共鳴技能·一",
            "content": "聚氣凝神！"
        },
        {
            "type": 2,
            "title": "共鳴技能·二",
            "content": "破煞！"
        },
        {
            "type": 2,
            "title": "共鳴技能·三",
            "content": "試試這一式！"
        },
        {
            "type": 2,
            "title": "共鳴解放·一",
            "content": "演出……該謝幕了！"
        },
        {
            "type": 2,
            "title": "共鳴解放·二",
            "content": "獅鼓長鳴，禍殃不侵！"
        },
        {
            "type": 2,
            "title": "共鳴解放·三",
            "content": "行獅伏妖，魑魅見驚！"
        },
        {
            "type": 2,
            "title": "成功閃避·一",
            "content": "差一點喔。"
        },
        {
            "type": 2,
            "title": "成功閃避·二",
            "content": "信步迴旋。"
        },
        {
            "type": 2,
            "title": "成功閃避·三",
            "content": "從容不迫。"
        },
        {
            "type": 2,
            "title": "逆勢回擊·一",
            "content": "不賴嘛。"
        },
        {
            "type": 2,
            "title": "逆勢回擊·二",
            "content": "接住囉。"
        },
        {
            "type": 2,
            "title": "逆勢回擊·三",
            "content": "還差得遠呢。"
        },
        {
            "type": 2,
            "title": "受擊·一",
            "content": "……不痛。"
        },
        {
            "type": 2,
            "title": "受擊·二",
            "content": "（語氣詞）"
        },
        {
            "type": 2,
            "title": "受擊·三",
            "content": "（語氣詞）"
        },
        {
            "type": 2,
            "title": "受擊·四",
            "content": "要摔了！"
        },
        {
            "type": 2,
            "title": "受擊·五",
            "content": "大意了！"
        },
        {
            "type": 2,
            "title": "受擊·六",
            "content": "（語氣詞）"
        },
        {
            "type": 2,
            "title": "重傷·一",
            "content": "該認真起來了。"
        },
        {
            "type": 2,
            "title": "重傷·二",
            "content": "要把節奏找回來……"
        },
        {
            "type": 2,
            "title": "重傷·三",
            "content": "絕不認輸……"
        },
        {
            "type": 2,
            "title": "力竭·一",
            "content": "鼓聲，還沒有停……"
        },
        {
            "type": 2,
            "title": "力竭·二",
            "content": "雙腳……好沉……"
        },
        {
            "type": 2,
            "title": "力竭·三",
            "content": "演出……結束了嗎……"
        },
        {
            "type": 2,
            "title": "聲骸異能·召喚",
            "content": "嗷嗚！"
        },
        {
            "type": 2,
            "title": "聲骸異能·變身",
            "content": "我藏起來啦。"
        },
        {
            "type": 2,
            "title": "變奏技能·一",
            "content": "該我上場了！"
        },
        {
            "type": 2,
            "title": "變奏技能·二",
            "content": "別怕，交給我吧！"
        },
        {
            "type": 2,
            "title": "進戰提醒",
            "content": "危險的氣息……"
        },
        {
            "type": 2,
            "title": "滑翔",
            "content": "越高越好啊。"
        },
        {
            "type": 2,
            "title": "鉤索",
            "content": "（語氣詞）"
        },
        {
            "type": 2,
            "title": "感知",
            "content": "找到你啦。"
        },
        {
            "type": 2,
            "title": "衝刺",
            "content": "行如風。"
        },
        {
            "type": 2,
            "title": "疾跑",
            "content": "動如雨。"
        },
        {
            "type": 2,
            "title": "獲得補給·一",
            "content": "八方來財，值得慶祝！"
        },
        {
            "type": 2,
            "title": "獲得補給·二",
            "content": "都歸你啦。"
        },
        {
            "type": 2,
            "title": "獲得補給·三",
            "content": "好運來臨，可是擋不住的喔。"
        }
    ],
    "goods": [
        {
            "title": "醒獅獅頭",
            "content": "瑞獅會館「七星先生」贈予凌陽的獅頭，象徵著瑞獅會館給予凌陽的認可。\n於一個偶然的機遇下，尚且年幼的凌陽加入了<a href=850130>瑞獅團</a>。而這種既能盡情釋放野性一面，又能為大家帶來鼓舞與祝福的表演形式，很快便成為了凌陽融入<a href=850091>今州</a>城的契機。\n在凌陽的勤學苦練之下，小小的身軀已能將「獅子」的喜怒哀樂，動靜驚疑表現得唯妙唯肖。\n如今的凌陽，雖早已成為了<a href=850091>今州</a>城家喻戶曉的「<a href=850132>獅首</a>」，卻還是會時常將這一獅頭帶在身邊。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure9_UI.webp"
        },
        {
            "title": "凌陽烤串",
            "content": "儘管「燒烤」是<a href=850091>今州</a>人最熱衷的食材加工方式之一，凌陽也對此鍾愛有加，可他卻還是會不時因大火炭烤掩蓋了肉質本身的鮮美而感到遺憾。\n為此，凌陽在琢磨了許久之後，終於自行研製出了「五分熟」烤串。\n以今州人最愛的「今州烤串」為基礎，使用「五分熟」的手法去處理，輔以簡單佐料，既增添了風味，又保留了鮮肉原本的口感，香中帶嫩，嫩中帶滑。這份口感獨特的烤串一經問世，便在城中引起了不小的轟動。\n雖是再常見不過的食材，凌陽也將「五分熟」的秘訣毫無保留地分享給了所有人，但凌陽對「五分熟」火候爐火純青的掌控度卻是無人能出其二，令其成為了獨樹一幟的存在。\n「用心去對待每一份食材，認真感受火焰的溫度，就是其中的秘訣啦。」",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure32_UI.webp"
        },
        {
            "title": "磨損的平安鎖",
            "content": "<a href=850130>瑞獅團</a>成員與凌陽相識之時，凌陽就已戴在身上的神秘平安鎖。\n來到<a href=850091>今州</a>城後，瑞獅團的師兄弟們走街串巷，幫凌陽找了好幾家鋪子打聽，幾經周折，最終都無功而返。只聽得幾句：「是沒見過的古老樣式。」\n考慮到舞獅時大開大合的張揚動作難免對其造成磕損，凌陽選擇了將其取下，放在木盒之中細心保管。\n但不論其出自何人之手，即使久經磨損，「平平安安」的寓意卻始終不變。   \n少年願將其分享於你，想必亦是在向你贈送這一質樸而又堅定的美好祝福吧。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure51_UI.webp"
        }
    ],
    "special_cook": {
        "id": 80001000,
        "name": "觀劇搭檔",
        "desc": "提高隊伍中所有共鳴者120點攻擊力，持續時間15分鐘，在多人遊戲中僅對自己的角色生效。",
        "icon": "/assets/UI/UIResources/Common/Image/IconCook/T_IconCook_SP_14_UI.webp",
        "rarity": 2
    },
    "stats": {
        "1": {
            "life": 831,
            "atk": 35,
            "def": 99,
            "exp": 0
        },
        "2": {
            "life": 900,
            "atk": 37,
            "def": 107,
            "exp": 400
        },
        "3": {
            "life": 971,
            "atk": 40,
            "def": 115,
            "exp": 400
        },
        "4": {
            "life": 1041,
            "atk": 43,
            "def": 123,
            "exp": 500
        },
        "5": {
            "life": 1111,
            "atk": 46,
            "def": 131,
            "exp": 600
        },
        "6": {
            "life": 1181,
            "atk": 49,
            "def": 139,
            "exp": 700
        },
        "7": {
            "life": 1251,
            "atk": 52,
            "def": 147,
            "exp": 900
        },
        "8": {
            "life": 1321,
            "atk": 55,
            "def": 156,
            "exp": 1000
        },
        "9": {
            "life": 1391,
            "atk": 58,
            "def": 164,
            "exp": 1200
        },
        "10": {
            "life": 1461,
            "atk": 61,
            "def": 172,
            "exp": 1300
        },
        "11": {
            "life": 1531,
            "atk": 64,
            "def": 180,
            "exp": 1500
        },
        "12": {
            "life": 1601,
            "atk": 67,
            "def": 188,
            "exp": 1700
        },
        "13": {
            "life": 1671,
            "atk": 70,
            "def": 196,
            "exp": 2000
        },
        "14": {
            "life": 1741,
            "atk": 73,
            "def": 205,
            "exp": 2200
        },
        "15": {
            "life": 1811,
            "atk": 76,
            "def": 213,
            "exp": 2400
        },
        "16": {
            "life": 1881,
            "atk": 79,
            "def": 221,
            "exp": 2700
        },
        "17": {
            "life": 1951,
            "atk": 82,
            "def": 229,
            "exp": 3000
        },
        "18": {
            "life": 2021,
            "atk": 85,
            "def": 237,
            "exp": 3300
        },
        "19": {
            "life": 2091,
            "atk": 88,
            "def": 245,
            "exp": 3600
        },
        "20": {
            "life": 2161,
            "atk": 91,
            "def": 253,
            "exp": 3900
        },
        "20+": {
            "life": 2715,
            "atk": 117,
            "def": 318,
            "exp": 4300
        },
        "21": {
            "life": 2785,
            "atk": 120,
            "def": 326,
            "exp": 4600
        },
        "22": {
            "life": 2855,
            "atk": 123,
            "def": 334,
            "exp": 5000
        },
        "23": {
            "life": 2925,
            "atk": 126,
            "def": 342,
            "exp": 5400
        },
        "24": {
            "life": 2995,
            "atk": 129,
            "def": 350,
            "exp": 5800
        },
        "25": {
            "life": 3065,
            "atk": 132,
            "def": 358,
            "exp": 6300
        },
        "26": {
            "life": 3135,
            "atk": 134,
            "def": 367,
            "exp": 6700
        },
        "27": {
            "life": 3205,
            "atk": 137,
            "def": 375,
            "exp": 7200
        },
        "28": {
            "life": 3275,
            "atk": 140,
            "def": 383,
            "exp": 7700
        },
        "29": {
            "life": 3345,
            "atk": 143,
            "def": 391,
            "exp": 8200
        },
        "30": {
            "life": 3415,
            "atk": 146,
            "def": 399,
            "exp": 8700
        },
        "31": {
            "life": 3485,
            "atk": 149,
            "def": 407,
            "exp": 9300
        },
        "32": {
            "life": 3555,
            "atk": 152,
            "def": 416,
            "exp": 9800
        },
        "33": {
            "life": 3625,
            "atk": 155,
            "def": 424,
            "exp": 10400
        },
        "34": {
            "life": 3695,
            "atk": 158,
            "def": 432,
            "exp": 11000
        },
        "35": {
            "life": 3765,
            "atk": 161,
            "def": 440,
            "exp": 11700
        },
        "36": {
            "life": 3835,
            "atk": 164,
            "def": 448,
            "exp": 12300
        },
        "37": {
            "life": 3905,
            "atk": 167,
            "def": 456,
            "exp": 13000
        },
        "38": {
            "life": 3976,
            "atk": 170,
            "def": 464,
            "exp": 13700
        },
        "39": {
            "life": 4046,
            "atk": 173,
            "def": 473,
            "exp": 14400
        },
        "40": {
            "life": 4116,
            "atk": 176,
            "def": 481,
            "exp": 15100
        },
        "40+": {
            "life": 4670,
            "atk": 202,
            "def": 545,
            "exp": 15900
        },
        "41": {
            "life": 4740,
            "atk": 205,
            "def": 553,
            "exp": 16700
        },
        "42": {
            "life": 4810,
            "atk": 208,
            "def": 561,
            "exp": 17500
        },
        "43": {
            "life": 4880,
            "atk": 211,
            "def": 569,
            "exp": 18300
        },
        "44": {
            "life": 4950,
            "atk": 214,
            "def": 578,
            "exp": 19200
        },
        "45": {
            "life": 5020,
            "atk": 217,
            "def": 586,
            "exp": 20000
        },
        "46": {
            "life": 5090,
            "atk": 220,
            "def": 594,
            "exp": 20900
        },
        "47": {
            "life": 5160,
            "atk": 223,
            "def": 602,
            "exp": 21900
        },
        "48": {
            "life": 5230,
            "atk": 226,
            "def": 610,
            "exp": 22800
        },
        "49": {
            "life": 5300,
            "atk": 229,
            "def": 618,
            "exp": 23800
        },
        "50": {
            "life": 5370,
            "atk": 232,
            "def": 627,
            "exp": 24800
        },
        "50+": {
            "life": 5924,
            "atk": 258,
            "def": 691,
            "exp": 25800
        },
        "51": {
            "life": 5994,
            "atk": 261,
            "def": 699,
            "exp": 26900
        },
        "52": {
            "life": 6064,
            "atk": 264,
            "def": 707,
            "exp": 28000
        },
        "53": {
            "life": 6134,
            "atk": 267,
            "def": 715,
            "exp": 29100
        },
        "54": {
            "life": 6204,
            "atk": 270,
            "def": 723,
            "exp": 30300
        },
        "55": {
            "life": 6274,
            "atk": 273,
            "def": 731,
            "exp": 31400
        },
        "56": {
            "life": 6344,
            "atk": 275,
            "def": 740,
            "exp": 32600
        },
        "57": {
            "life": 6414,
            "atk": 278,
            "def": 748,
            "exp": 33900
        },
        "58": {
            "life": 6484,
            "atk": 281,
            "def": 756,
            "exp": 35100
        },
        "59": {
            "life": 6554,
            "atk": 284,
            "def": 764,
            "exp": 36400
        },
        "60": {
            "life": 6624,
            "atk": 287,
            "def": 772,
            "exp": 37700
        },
        "60+": {
            "life": 7178,
            "atk": 314,
            "def": 836,
            "exp": 39100
        },
        "61": {
            "life": 7248,
            "atk": 316,
            "def": 845,
            "exp": 40500
        },
        "62": {
            "life": 7318,
            "atk": 319,
            "def": 853,
            "exp": 41900
        },
        "63": {
            "life": 7388,
            "atk": 322,
            "def": 861,
            "exp": 43300
        },
        "64": {
            "life": 7458,
            "atk": 325,
            "def": 869,
            "exp": 44800
        },
        "65": {
            "life": 7528,
            "atk": 328,
            "def": 877,
            "exp": 46300
        },
        "66": {
            "life": 7598,
            "atk": 331,
            "def": 885,
            "exp": 47900
        },
        "67": {
            "life": 7668,
            "atk": 334,
            "def": 894,
            "exp": 49500
        },
        "68": {
            "life": 7738,
            "atk": 337,
            "def": 902,
            "exp": 51100
        },
        "69": {
            "life": 7808,
            "atk": 340,
            "def": 910,
            "exp": 52800
        },
        "70": {
            "life": 7878,
            "atk": 343,
            "def": 918,
            "exp": 54500
        },
        "70+": {
            "life": 8432,
            "atk": 361,
            "def": 982,
            "exp": 56200
        },
        "71": {
            "life": 8502,
            "atk": 363,
            "def": 990,
            "exp": 58000
        },
        "72": {
            "life": 8572,
            "atk": 366,
            "def": 998,
            "exp": 59800
        },
        "73": {
            "life": 8642,
            "atk": 369,
            "def": 1007,
            "exp": 61600
        },
        "74": {
            "life": 8713,
            "atk": 372,
            "def": 1015,
            "exp": 63500
        },
        "75": {
            "life": 8783,
            "atk": 375,
            "def": 1023,
            "exp": 65400
        },
        "76": {
            "life": 8853,
            "atk": 378,
            "def": 1031,
            "exp": 67400
        },
        "77": {
            "life": 8923,
            "atk": 381,
            "def": 1039,
            "exp": 69400
        },
        "78": {
            "life": 8993,
            "atk": 384,
            "def": 1047,
            "exp": 71400
        },
        "79": {
            "life": 9063,
            "atk": 387,
            "def": 1056,
            "exp": 73500
        },
        "80": {
            "life": 9133,
            "atk": 390,
            "def": 1064,
            "exp": 75600
        },
        "80+": {
            "life": 9687,
            "atk": 408,
            "def": 1128,
            "exp": 77800
        },
        "81": {
            "life": 9757,
            "atk": 410,
            "def": 1136,
            "exp": 80000
        },
        "82": {
            "life": 9827,
            "atk": 413,
            "def": 1144,
            "exp": 82300
        },
        "83": {
            "life": 9897,
            "atk": 416,
            "def": 1152,
            "exp": 84600
        },
        "84": {
            "life": 9967,
            "atk": 419,
            "def": 1161,
            "exp": 86900
        },
        "85": {
            "life": 10037,
            "atk": 422,
            "def": 1169,
            "exp": 105600
        },
        "86": {
            "life": 10107,
            "atk": 425,
            "def": 1177,
            "exp": 107400
        },
        "87": {
            "life": 10177,
            "atk": 428,
            "def": 1185,
            "exp": 110000
        },
        "88": {
            "life": 10247,
            "atk": 431,
            "def": 1193,
            "exp": 113600
        },
        "89": {
            "life": 10317,
            "atk": 434,
            "def": 1201,
            "exp": 118600
        },
        "90": {
            "life": 10387,
            "atk": 437,
            "def": 1209,
            "exp": 125500
        }
    },
    "total_exp": 3118700
}