{
    "id": 1507,
    "rarity": 5,
    "weapon_no": 4,
    "element_no": 5,
    "tags": [
        {
            "name": "主力輸出",
            "desc": "擁有較強的輸出能力",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA2.SP_RoleLabelA2",
            "color": "ff8441"
        },
        {
            "name": "重擊傷害",
            "desc": "重擊傷害較高",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelB2.SP_RoleLabelB2",
            "color": "ffde73"
        },
        {
            "name": "衍射傷害加深",
            "desc": "可以使隊伍中特定角色衍射傷害加深",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelD5.SP_RoleLabelD5",
            "color": "ff7777"
        },
        {
            "name": "光噪",
            "desc": "可以運用光噪效應",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelE4.SP_RoleLabelE4",
            "color": "dd77ff"
        }
    ],
    "name": "贊妮",
    "nick_name": "贊妮",
    "desc": "埃弗拉德金庫防衛科雇員，最佳員工稱號的常年保持者。\n她為自己的業餘時間做了無數種計劃和安排，但事到如今，還是先想辦法準時下班吧。",
    "icon": "/assets/UI/UIResources/Common/Image/IconRoleHead256/T_IconRoleHead256_38_UI.webp",
    "background": "/assets/UI/UIResources/Common/Image/IconRolePile/T_IconRole_Pile_zanni_UI.webp",
    "chara_info": {
        "birth": "未知",
        "sex": "女",
        "country": "黎那汐塔",
        "influence": "莫塔里家族",
        "info": "埃弗拉德金庫防衛科雇員，最佳員工稱號的常年保持者。\n她為自己的業餘時間做了無數種計劃和安排，但事到如今，還是先想辦法準時下班吧。",
        "talentname": "光耀灼痕",
        "talentdoc": "「埃弗拉德金庫員工檔案-已確認調閱權限」\n員工姓名：贊妮\n該員工共鳴史不詳，能力開發度高、使用度高。\n該員工的<a href=850072>聲痕</a>斜貫背部，共鳴後其體徵出現明顯變化，具體為頭部生長出類似偶蹄類動物的角，以及由尾椎延伸而成的細長尾部。在使用共鳴能力時，該員工能夠將自身產生的冗餘動能暫時儲存於體內，以強化自身的體能。此時她體內的冗餘動能將會被轉化為明亮的能量流，並從角、尾部及頭髮等部位溢出，且其上半身會浮現出類似傷疤的發光紋路。該員工自述這些創傷早已癒合為肉眼難以分辨的淺痕，推定由於皮膚癒合後形成的薄弱結構，使得能量更易集中於創痕區域。\n據該員工自述，她在數年前曾遭遇一場由▇▇▇▇▇▇▇所組織的蓄意襲擊，她在襲擊中身受重傷，並在覺醒共鳴能力後擊退了襲擊者。無法通過該員工的共鳴頻譜檢驗圖確定其共鳴源。該員工<a href=850067>拉貝爾曲線</a>不具收斂性，可判斷為存在潛伏期的<a href=850069>突變型共鳴者</a>。\n\n<i>「贊妮因共鳴誘導出現的特殊體徵，讓我想到了家族所收集的那些早已被遺忘的傳說中，潛藏在黑夜之中的某些邪惡之物，那是早在<a href=850075>悲鳴</a>之前就有所記載的超自然存在。這和她的共鳴源是否有關？抑或只是某種玩笑般的巧合？」</i>\n\n<i>「別想那麼多，也許她的共鳴源隻是風滾氂或者野山羊呢。」</i>",
        "talentcertification": "「埃弗拉德金庫員工檔案-已確認調閱權限」\n受試成員樣本波形檢測圖呈橢圓形波動，時域表示穩定，未見任何異常波動傾向。檢測結果判斷為正常階段。\n當前<a href=850073>超頻</a>臨界值高，穩定性高，無超頻風險。\n無過往超頻史，亦無需心理輔導。\n<i>「這結果一點都不讓我感到意外。贊妮小姐的精神狀態大概比金庫的防爆外牆都穩定，考慮到她的工作壓力一點都不小……也許她找到了某種特別有效的紓壓手段？我會在今天的日程結束後去問問她，也許這經驗可以推廣到家族的其他共鳴者那裡。」——研究部備忘錄</i>\n<i>「紓壓方式？我倒是偶爾會在下班後……呃，做義工，這算嗎？」——贊妮的回覆</i>",
        "cvnamecn": "聶曦映",
        "cvnamejp": "上田瞳",
        "cvnameko": "Won Esther",
        "cvnameen": "Alexandra Metaxa"
    },
    "stories": [
        {
            "title": "「常客」",
            "content": "時間已過午夜，櫥窗裡的燈火已然熄滅，在白晝裡無比熱鬧的<a href=850097>拉古那</a>城淹沒在靜謐而莊嚴的夜幕中。就連在鐘塔之上守夜的章魚先生似乎都早已沉入了夢境之中——如果<a href=850082>聲骸</a>也會做夢的話。\n今天應該不會再有客人來了。瑪格烈特打了個哈欠，那就早點收拾完，然後回去休息吧。\n「老樣子，一杯蜜露，一碟脆薯角，麻煩多加點龍銜果醬，再多撒點胡椒。」\n她聽到背後傳來一個熟悉的聲音，那聲音中滿是無法掩藏的濃濃疲憊和倦意，就像是它主人的靈魂已經被<a href=850105>英白拉多</a>帶往高天，只剩下毫無生氣的軀殼還殘留在塵世之中。要是換個對拉古那不那麼熟悉的遊客，恐怕會被這聲音嚇一跳吧。\n「你已經好長時間沒來了啾，贊妮小姐。」瑪格烈特並沒有轉身，而是繼續清理著爐膛裡的披薩渣，「剛下班？最近很忙啾？」\n「算是吧。你知道的，<a href=850102>狂歡節</a>將至，<a href=850135>銀行</a>巴不得一個人當成三個人來用。」贊妮眼神木然地盯著櫃臺，就像那裡有一摞新鮮出爐的報表，而不是新鮮出爐的披薩，「再說了，就算沒有狂歡節，工作也是永遠都干不完的。」\n對於<a href=850101>莫塔里</a>家族來說，狂歡節是一個機遇，也是一個挑戰。贊妮想到阿爾伯特把那個委託交給她時所說的話。為了拉古那的未來，我們每個人都必須扮演好自己的角色。\n贊妮覺得這就是在畫大餅，銀行給她發工資，她就為銀行工作。她來這可不是為了當演員的。但她對那個委託——準確來說，對那個家族委託她保護的貴客還是挺有興趣的。被扔進炸鍋的薯角發出響亮的噼啪聲，誘人的香氣從櫃臺飄來。贊妮感覺到自己空蕩蕩的肚子在抗議。\n所以明天早餐吃點什麼好呢？今天早上吃的煎餅有點涼了，吃完胃略微有點痛。乾脆明天吃麥片粥配烘蛋得了,對，還要往粥裡加滿滿兩大勺糖……\n就在她胡思亂想的時候，一聲微弱的破碎聲打破了午夜的寂靜。正在炸鍋前忙活的瑪格烈特並沒有在意，或許整個陷入沉睡之中的拉古那都沒有在意。但贊妮聽到了。她抬起頭，看到一個黑影從屋頂上疾馳而過，而贊妮所聽到的，正是他不小心踢下來的瓦片墜地的聲音。\n被狂歡節吸引而來的，可不止是遵紀守法的遊客而已。贊妮嘆了口氣，她掏出錢包，把裡面的<a href=850104>貝幣</a>放在桌子上。好吧，看來宵夜是吃不上了。\n「你的薯角好了啾，贊妮小姐——」瑪格烈特端著薯角轉過身，卻發現贊妮的座位早已空空如也。"
        },
        {
            "title": "焰光之影",
            "content": "以下採訪內容摘自先行快報專刊《夜幕中的守護者：是正義的化身，還是別有用心的危險人物？》\n「就在我的尖叫聲還卡在喉嚨口裡的時候，那個人嗖的一下就從我腦袋上面飛過去了！他，不對，應該是她，實在跑得太快了，夜色又黑，我只看到她的腦袋上好像有什麼東西……也許是樣子很奇怪的髮夾？或者被風吹起來的頭髮？我不知道那是什麼……」\n——塞布麗娜（女，36歲），已知目擊者之一。\n「<a href=800005>誡令院</a>的兄弟最終達成了共識，認為那個暴徒是‘義士’。我那時候就強烈反對他們的決議，現在亦然！那個暴徒要對數十起發生於<a href=850097>拉古那</a>的襲擊事件負責——我當然知道她毆打的那些都是罪犯，但那些罪犯應該以<a href=850105>英白拉多</a>之名由誡令院逮捕，並在<a href=850083>歲主</a>面前接受公正而嚴明的審判，而不是被一個藏頭露尾的傢伙隨意施以私刑。她的行為無疑是對歲主權柄的僭越和蔑視。聽好了，在拉古那，只有歲主有權審判罪人！」\n——不願透露姓名的<a href=800005>誡令院</a>修士\n「是的，我好幾個鄰居都見過這傢伙，她最近越來越極端了。他們都叫她罪犯殺戮機……她從不殺人？我可不信。這傢伙對付的可都是那些窮兇極惡的歹徒，我不覺得任何人在生死關頭的關鍵時刻還能有意識地留手。除非她遠比那些罪犯強得多，但這真的有可能嗎？」\n——埃爾·勞森（男，42歲），埃格拉小鎮。惡名昭彰的「布偶屠戮者」在試圖對小鎮中的布偶<a href=850082>聲骸</a>進行襲擊時被該神秘人物制止。由於埃格拉小鎮的居民一直有著在天黑後待在家中的習俗，他們並沒能見到她的真容。\n「我一直在追蹤那位歲主派來的復仇使者的蹤跡。什麼？我為什麼會覺得她和歲主有關？你沒聽說過她身上那滿溢而出，光耀奪目的懲戒之火嗎？那正義而神聖的光焰定是出自歲主的恩賜。她所面對的邪惡越強，這光輝就越加熾烈。有些人指控她為惡魔？我認為這根本站不住腳……惡魔又怎麼會行正義之事？」\n——蕾婭（女，33歲），誡令院<a href=850100>教士</a>。她曾在多年前參與過與對該神秘人物相關的調查。\n「我那天晚上加班到凌晨，路過誡令院門口的時候看到那個<a href=850136>黑街</a>的塔洛斯和其他人被綁在一起，好像都失去了意識。呃，雖然可能是錯覺吧……我那天藉著微弱的晨光，看到有個人蹲在誡令院對面的屋頂，但一轉眼就不見了……我還記得她身上滿是傷痕，像是經歷了一場惡戰。什麼？你是說……塔洛斯和那些黑街的傢伙都是她一個人解決掉的？」\n——數年前的音訊記錄，記錄中的講述者不詳。\n\n由於大多數案件發生在數年前，如今收集到的目擊報告大多都細節模糊且相互矛盾。唯一可以確定的是，在<a href=850137>第二次黑潮</a>和十年前的<a href=850102>狂歡節</a>事件對拉古那造成的一系列破壞後，拉古那曾在相當長的一段時間重陷入混亂。而那位神秘的義士正是在這期間出現，並在夜幕的掩護下懲戒罪惡。在那段瘋狂而黑暗的日子裡，許多因災難而失去信仰的暴徒組成了幫派，將犯罪視為狂歡。直到這位神秘人物將他們逐一擊敗，並送進監獄，拉古那的秩序才得以恢復。\n毋庸置疑的是，拉古那的人們很少主動提起這段讓他們感到痛苦的歲月——他們認為，正如狂歡節的傳統一般，英白拉多希望他們擁抱歡悅，而非沉溺於過去留下的傷痛中。對這位神秘人物——也就是坊間所稱的「焰光的夜行者」的紀錄，也因此成為了模糊不清的傳說。但在最近一次狂歡節前後，似乎又有人目擊到了和傳說中類似的人，出現在拉古那的街頭。\n對於拉古那而言，這究竟是另一場危機的先兆，還是某位狂熱的粉絲在模仿過去的英雄？也許只有時間才能揭示這個問題的答案。"
        },
        {
            "title": "最佳員工",
            "content": "「是的，費加羅家族聲稱他們三天前就付清尾款了。他們找的那個‘德高望重’的擔保人？那當然是早就人間蒸發了。現在他們靠那些站不住腳的所謂證據，一口咬定是<a href=850135>銀行</a>的帳目出現了問題。」贊妮聳聳肩，語氣平靜得像是在和花壇裡的劍菖蒲閒聊，「是的，這明顯是想黑我們一筆，打<a href=850096>黎那汐塔</a>人開始划著貢多拉捕魚那年就有的老伎倆了……沒關係，我去跟他們‘交涉’。好的，那就這樣，再見。」\n贊妮掛斷通訊，抱著帳本向著辦公室外走去。她身後的工位上傳來竊竊私語。倒不是有人懷疑她能不能搞定這事，大家都知道事情會怎麼收場。這種小事當然不會登上報紙頭版，最多也只是和一些失物招領或者廣告之類的小豆腐塊一起瑟縮在專欄下面不值一提的角落裡。報上也絕不會提到贊妮和<a href=850101>莫塔里</a>家族，最多只是會提到幾個不走運的費加羅成員莫名其妙地被鐘樓上倒下來的腳手架砸得鼻青臉腫，又或者費加羅家主為他們忠實的合作夥伴——莫塔里家族慷慨解囊，贊助了一大筆資金用於發展藝術創作。\n她是銀行最優秀的員工嗎？當然。\n幾乎每個月都會有幾個新來的雇員感到好奇：贊妮總是天天加班到深夜，然後帶著黑眼圈和一臉疲倦的表情來上班，甚至還同時負責最危險的外勤工作，但他們從來沒聽說過贊妮搞砸過什麼任務。在那些前輩的描述中，贊妮簡直無所不能。就算給贊妮一根煮到七成熟的麵條讓她把<a href=850106>溯海之鯨</a>釣上來，她也會在第二天上班時準時抱著鯨魚出現在銀行門口，就像那是她順路買的披薩一樣。\n她到底是怎麼做到的？沒人知道。\n因此，有些新人熱衷於模仿贊妮的每一個舉止和生活習慣，他們自認為從中找到了真相：贊妮總是不離手的能量飲料正是贊妮那無窮精力的源泉，就像某個老漫畫裡黎喬利水手吃的毒萵裙藻罐頭一樣。他們學著贊妮那樣把能量飲料一飲而盡，滿心期待著這能支撐他們像贊妮一樣熬個通宵，做出驚世駭俗且名利雙收的完美項目，但結局往往是他們第二天早上因為趴在桌子上睡了一宿而渾身酸痛，同時因為不在狀態而被上司毫不留情地訓斥一番。\n她到底在想什麼？沒人知道。\n一些老員工還依稀對剛入職時候的贊妮有點印象：一個沉默寡言的冷淡年輕人，有著和年齡相符的冒失，也缺乏經驗，可能多少還有那麼一點，只是一點暴力傾向。但她僅僅用了兩個月就熟悉了銀行的全套工作流程，又花了兩個月，她的業務水平已經可以和最優秀的雇員相提並論。在工作三年後，最佳員工的獎章對她來說就只是發薪資條的時候順便附送的小東西罷了。\n但究竟是什麼支撐她做到這一步呢？有些人覺得她熱愛<a href=850097>拉古那</a>，將守護這座城市的命運視為自己的責任；有人覺得她有野心，想要獲得莫塔里的姓氏，甚至覬覦未來的家主之位；也有人覺得只是莫塔里在表面給她開的工資之外，還額外付了一筆秘密的豐厚報酬，用利益來將她和莫塔里死死地綁在一起。\n但如果真有人這麼問贊妮，她只會平靜地眨眨眼。\n「啊？我只是個普通的打工人而已。不過我倒有一個主意。既然你覺得我的部門會給我開這麼多工資的話，不如也跳槽來這邊試試？這樣我就能輕鬆點了。嗯，這只是家族內部的工作變動，應該不會涉及到什麼競業協議吧？」"
        },
        {
            "title": "暗夜獨行",
            "content": "……應該還來得及。\n贊妮沿著小巷疾行，她感覺自己的肩膀還在刺痛。那個手腕幾乎和她脖子一樣粗的壯漢和外表一樣皮糙肉厚，但卻比看起來靈活得多。她原本以為自己能在對方反應過來前就把他打暈的，還好她閃得快，那把短刀只在她肩膀上留了一道挺深的口子，而不是直直插入她的心臟。\n這並不是她第一次受傷了，贊妮懶得數自己在這幾個月的「行俠仗義」裡身上到底多出來了多少道傷口，還好它們最終都會癒合。而且，她敢肯定那些傷口的製造者遠比自己要慘得多。\n她的策略很簡單：在保證那些罪犯認不出自己的情況下狠狠揍他們，然後在姍姍來遲的誡令使們趕到之前離開，把殘局留給他們收拾。這倒不是她有多高尚，她可不想被報復的人盯上，被迫離開<a href=850097>拉古那</a>，搬到一個連披薩和蜜露果酒都沒有的地方隱姓埋名地度過餘生。\n做一個不引人注意，看起來也毫無威脅的小角色，總比變成報復的對象好一些。\n這次她要對付幾個綁架犯。她已經盯了這幾個人一段日子了，那個壯漢是他們的頭兒，共鳴者，有兩把刷子。而今天他恰好落單，這是個動手的好機會。接下來，她只要在對方起疑之前盡快收拾掉剩下的幾個傢伙就好。\n她握緊指虎，略微活動了一下手腕。\n\n「頭兒也該回來了吧？那孩子的家離這裡又不遠。」瘦高個的男人打了個哈欠，抱著布娃娃的女孩瑟縮在木籠子的角落裡，他隨意地朝她瞟了一眼，揚揚下巴，「拿到錢以後該怎麼辦？我覺得還是應該把她放回去。」\n「但她看到我們的臉了。」矮個子的男人嘆了口氣，「如果放她回去，我們很可能會被那個什麼夜光盯上……」\n「焰光的夜行者。」瘦高個補充了一句，「我理解頭兒的擔心，但收了錢就該放人，這是規矩。撕票是不是有點過分了？」\n「<a href=850105>英白拉多</a>在上，拉古那早就沒什麼規矩了。」矮個子悶悶地說。瘦高個沉默了一會，他轉頭看向木籠裡的女孩，隨後就像被燙到了一樣轉開了視線。\n「……我出去透透氣。」\n瘦高個煩躁地站起來，打開了藏身處的門。外面傳來的冷風讓他的心不自覺地一顫——\n——然後，更為冰冷的金屬塊和他的額頭進行了結結實實的親密接觸。他的後腦勺砰地一聲敲在底板上，然後就什麼都不知道了。\n「——你、你是？」\n矮個子慌忙站起來，以一種滑稽的動作去夠放在桌子另一頭的槍，但來人比他更快。他在失去意識前，覺得自己的手指短暫碰到了槍柄，但也僅此而已了。\n趕上了。贊妮輕輕吐了口氣，肩上的傷口好像又被撕開了，不過顯然是值得的。\n她一拳打碎了木頭籠子的鎖，又脫下瘦高個的外套，給凍得瑟瑟發抖的女孩披好。她來的路上給<a href=800005>誡令院</a>扔了封匿名信，不出意外的話，那些誡令使應該很快就會趕到。她覺得自己也該走了。\n「那個……」\n贊妮回過頭，看到小女孩畏畏縮縮地站在她身後，她鼓起勇氣，把手中的玩偶遞給贊妮。\n「這、這個送給你，大姐姐！謝謝你救了我！」\n沒必要，我可不是衝著你的感謝才這麼做的。\n贊妮把溜到嘴邊的話嚥下去。她蹲下來，看著小女孩的眼睛。她看起來很害怕，但仍然倔強地舉著玩偶。她的瞳孔中反射出了贊妮的影子。那是曾經的贊妮，是形單影隻的她，缺乏力量，什麼都做不到的她。\n贊妮笑了笑，伸手摸了摸女孩的頭髮，接過她手裡的玩偶。\n「謝謝，那我就不客氣了。」"
        },
        {
            "title": "狂歡前夕",
            "content": "贊妮好像做了一個夢，又好像什麼都沒做。那個夢用她的話來說，非常光滑地從她的大腦上溜了過去。她睜開眼，把還在叮噹亂響的鬧鐘按停。\n清晨的陽光順著窗戶鑽進來，給地毯鍍了一層金色的邊緣。贊妮花了一分鐘強迫自己清醒過來，而夢境最後的脆弱碎片也隨之消弭無蹤。\n無所謂，反正又不是什麼好夢。\n以最近的加班強度，就算做夢也只會是一些支離破碎，毫無意義的斷片，或者是在夢裡整夜整夜地處理那些白天沒做完的報表。在現實中並沒有能夠躲避壓力的避風港，那她怎麼會覺得在夢裡就找得到呢？\n別去想這些了，今天還有個重要的事要做呢。她拍了拍自己的臉，讓自己更清醒一點。為了上頭承諾的帶薪假期，她決心一定要把這個委託處理好。\n贊妮對著鏡子把襯衫整理得一絲不苟，又反覆調整了領帶的位置。她對那名神秘的貴客所知不多，只知道{TA}帶著一個相當特殊的<a href=850082>聲骸</a>，並且家族為{TA}提供了一筆相當可觀的資金。\n但她覺得這事沒這麼簡單。可能是因為那個怪夢的影響，她總覺得她和那位貴客未來幾天所做的一切，將決定很多人的命運。\n得了吧。我只是個普通的雇員罷了。<a href=850101>莫塔里</a>區掉下一塊招牌，都會砸中好幾個的那種。贊妮拿起掛在衣架上的披風，就像之前的每個清晨一樣，把它披在身上。\n\n贊妮打了個哈欠，好在沒被同事看到。\n她今天的工作倒是不多，阿爾伯特先生說她只要幫那個穿著黑衣服的貴客處理完業務之後就可以離開<a href=850135>銀行</a>了，之後的工作就是負責擔任{TA}的護衛和嚮導，直到<a href=850102>狂歡節</a>結束。聽起來不怎麼複雜。\n那麼，只要做好職責之內的事就行了，就像以前一樣。贊妮深吸了一口氣，不知為什麼，她覺得自己有點緊張，尾巴不由自主地在身後甩來甩去。\n如果對方在午餐時分抵達的話，先提議去瑪格烈特餐廳體驗<a href=850097>拉古那</a>美食。如果對方拒絕的話，使用備選方案：去布拉塔烘培坊吃披薩，順便在拂風水畔度過一段悠閒而愉快的時光……贊妮快速在心裡盤了一遍自己預先準備的招待計劃，在反覆確認沒有漏洞後，她才覺得稍微放鬆了一點。\n贊妮的嘴角微微揚起。她看到那位身穿黑衣，有著璀璨的金色眼瞳的貴客向著銀行大門走來，和預料中半分不差。\n沒問題，接下來，只要像往常那麼做就行了。\n「歡迎您來到「<a href=850107>埃弗拉德銀行</a>」，{PlayerName}{Male=先生;Female=女士}。」"
        }
    ],
    "voices": [
        {
            "type": 1,
            "title": "心聲·一",
            "content": "對了，{PlayerName}。關於<a href=850102>狂歡節</a>前夕的那個委託，你對我的接待工作還算滿意嗎？哦，為什麼突然問這個？哦，收集客戶的訴求和回饋也是我的工作之一。作為<a href=850101>莫塔里</a>家族最重要的貴客，你的意見對我而言，自然具有獨一無二的參考價值。"
        },
        {
            "type": 1,
            "title": "心聲·二",
            "content": "對於<a href=850101>莫塔里</a>家族的雇員而言，就算工作再忙，也要將自己的外在打理得一絲不苟。「保持恰當的禮儀和整潔的儀表有利於在談判中獲得壓倒性的優勢」這句話，可是明確寫在員工手冊裡的。"
        },
        {
            "type": 1,
            "title": "心聲·三",
            "content": "我其實並不討厭工作和加班，前提是這二者都必須要有意義才行。如果只是呆坐在辦公桌前，無所事事地在工位上發呆，或者用一些無關緊要的小事情浪費我的休息時間，那我拿到手的就不再是工資了，而是——精神損失費。"
        },
        {
            "type": 1,
            "title": "心聲·四",
            "content": "你看起來有點累啊，{PlayerName}。我知道，你肯定背負著一些很沉重的責任，但該休息的時候還是該好好休息——畢竟只要肯加班，就有加不完的班，拯救世界什麼的應該也差不多吧。可不要像我這樣養成壞習慣喔。"
        },
        {
            "type": 1,
            "title": "心聲·五",
            "content": "對我而言，生活就意味著得過且過和毫無意義的瑣事，在一成不變的循環中，最後剩下的那點樂趣終究也會消耗殆盡。就在我即將沉淪於這種所謂的日常生活時，你突然出現在我面前——像<a href=850102>狂歡節</a>一樣，為我的生活帶來了色彩和樂趣。"
        },
        {
            "type": 1,
            "title": "贊妮的喜好",
            "content": "我最喜歡工作了。真的。你看我像是在開玩笑嗎？對吧，一點都不好笑。"
        },
        {
            "type": 1,
            "title": "贊妮的煩惱",
            "content": "工作最重要的是效率至上，以抓住關鍵、一針見血地解決問題為首要目標，但是有些人根本不懂這個道理，而是將大量時間浪費在無關緊要的瑣事和徒有其表的形式上……遺憾的是，這解決不了問題，只會讓問題變得更加複雜。"
        },
        {
            "type": 1,
            "title": "喜歡的食物",
            "content": "瑪格烈特餐館永遠是工作之餘的最佳選擇。再沒有什麼東西會比瑪格烈特小姐親手製作的熱騰騰的披薩，更能撫慰加班後空空如也的心靈和胃了。"
        },
        {
            "type": 1,
            "title": "討厭的食物",
            "content": "不加糖和奶的濃縮咖啡有著很好的提神效果，在<a href=850101>莫塔里</a>雇員中很受歡迎。但我倒是覺得，工作已經夠苦的了……比起繼續難為自己，還是吃點甜的吧。"
        },
        {
            "type": 1,
            "title": "抱負和理想",
            "content": "我自小在<a href=850097>拉古那</a>長大，這座城市的每一個角落我都熟記於心。迎面而來的海風，廣場上的人潮，櫥窗裡的新商品，從瑪格烈特餐館傳來的香氣——我希望這種平靜的生活能夠繼續下去，每個人都能各得其所。對我來說，這就足夠了。"
        },
        {
            "type": 1,
            "title": "凝音·一",
            "content": "嗯？為什麼這個懷錶這麼大？哈，這其實不是懷錶，而是鬧鐘。剛加入<a href=850101>莫塔里</a>家族的時候，我因為遲到險些造成過嚴重的損失。從那天之後，我就隨身帶著這個鬧鐘，也再也沒遲到過。"
        },
        {
            "type": 1,
            "title": "凝音·二",
            "content": "嗯？過去的事嗎？也沒什麼值得講的。無非就是上班，下班，上班，下班——偶爾收拾幾個壞蛋。畢竟，「打工人拯救世界」這種事，也只有漫畫和電影裡才能看得到了。"
        },
        {
            "type": 1,
            "title": "關於珂萊塔",
            "content": "珂萊塔小姐？她的眼光從不局限於<a href=850097>拉古那</a>，或是<a href=850096>黎那汐塔</a>，而是位於大海之外的整個世界。我不知道她在那裡究竟看到了什麼樣的未來……但我仍會協助她，直到她眼中的未來變為現實的那一天。"
        },
        {
            "type": 1,
            "title": "關於菲比",
            "content": "對我而言，<a href=850097>拉古那</a>的命運取決於每個拉古那人的意志，而不是<a href=850083>歲主</a>。許多<a href=850100>教士</a>都否認這個想法，認為這是毋庸置疑的異端言論。而菲比和他們完全不同：她不會因為堅持自己的信仰，而去試圖否定他人的信念和努力。"
        },
        {
            "type": 1,
            "title": "關於坎特蕾拉",
            "content": "<a href=850094>翡薩烈</a>家族一向主張維持<a href=850097>拉古那</a>的現狀，固執地拒絕改變。不過，他們的家主坎特蕾拉女士似乎並不像大家想像中那麼守舊。作為雇員，我並不能決定<a href=850101>莫塔里</a>家族和他們打交道的方式……但以我個人而言，我並不介意與坎特蕾拉女士展開合作。"
        },
        {
            "type": 1,
            "title": "關於布蘭特",
            "content": "布蘭特是一名身手不錯的演員，一位受人尊敬的船長，一個為了正義和真相甘願付出一切的鬥士——更讓人羨慕的是，他從來不會被堆積如山的文件束縛在辦公桌前面。要不是我演技太差，我都想乾脆辭職加入<a href=850108>愚人劇團</a>，享受真正無拘無束的生活算了……好吧，開玩笑的。"
        },
        {
            "type": 1,
            "title": "關於夏空",
            "content": "我曾經在城外見過夏空幾次，也聽過她所唱的那些詩篇和歌謠，它們似乎都是<a href=850096>黎那汐塔</a>古老傳說的餘響。我問過她，詩篇中那個屬於英雄的時代是否已經落幕，英雄是否已經從歷史中退場，而她回答說，只要還有人身處苦難之中，就一定會有人挺身而出，成為新的英雄。"
        },
        {
            "type": 1,
            "title": "生日祝福",
            "content": "今天是你的生日吧，{PlayerName}？按照<a href=850097>拉古那</a>人的傳統，生日這天一定要拋下工作，叫來所有的朋友一起舉辦一場熱鬧的聚會，狂歡到凌晨！放心吧，我早就在亞格羅塔宮安排好了，一定會讓你盡興而歸。"
        },
        {
            "type": 1,
            "title": "閑趣·一",
            "content": "好了，接下來要去哪？"
        },
        {
            "type": 1,
            "title": "閑趣·二",
            "content": "（語氣詞）"
        },
        {
            "type": 1,
            "title": "閑趣·三",
            "content": "該回去工作了。"
        },
        {
            "type": 1,
            "title": "自我介紹",
            "content": "我是贊妮，<a href=850101>莫塔里</a>家族的雇員。嗯？這可不是眼影哦。這是我努力的證明，是恪盡職守換來的勛章——哈，再這麼說幾次，說不定我自己就信了。"
        },
        {
            "type": 1,
            "title": "初奏",
            "content": "好了，開始今天的工作吧。"
        },
        {
            "type": 1,
            "title": "入隊·一",
            "content": "交給我吧。"
        },
        {
            "type": 1,
            "title": "入隊·二",
            "content": "放心，我隨時都在。"
        },
        {
            "type": 1,
            "title": "入隊·三",
            "content": "鬧鐘響了……？好吧，工作時間到。"
        },
        {
            "type": 1,
            "title": "突破·一",
            "content": "就像家族的俗語說的那樣，「匕首只有時常磨礪才不會變鈍」。就算只是為了工作考慮，鍛鍊也是必不可少的。"
        },
        {
            "type": 1,
            "title": "突破·二",
            "content": "嗯……？工作效率好像變高了。這樣下去可就沒法摸魚了啊……"
        },
        {
            "type": 1,
            "title": "突破·三",
            "content": "眼前的光如此熾烈，希望它能照亮每一處陰影，讓黑暗無所遁形。"
        },
        {
            "type": 1,
            "title": "突破·四",
            "content": "啊，如此強大的力量……很好，這樣就能保護更多的人了。"
        },
        {
            "type": 1,
            "title": "突破·五",
            "content": "單純靠言語可沒辦法回報你為我所做的一切。現在，該輪到我為你而戰了——你需要無堅不摧的利劍，還是堅不可摧的盾牌？"
        },
        {
            "type": 2,
            "title": "普攻·一",
            "content": "就這？"
        },
        {
            "type": 2,
            "title": "普攻·二",
            "content": "呵，熱身而已。"
        },
        {
            "type": 2,
            "title": "重擊·一",
            "content": "我還沒用力呢。"
        },
        {
            "type": 2,
            "title": "重擊·二",
            "content": "太弱了。"
        },
        {
            "type": 2,
            "title": "重擊·三",
            "content": "呵，熱身而已。"
        },
        {
            "type": 2,
            "title": "共鳴技能·一",
            "content": "來！"
        },
        {
            "type": 2,
            "title": "共鳴技能·二",
            "content": "放馬過來。"
        },
        {
            "type": 2,
            "title": "共鳴技能·三",
            "content": "軟弱無力。"
        },
        {
            "type": 2,
            "title": "共鳴技能·四",
            "content": "還不夠！"
        },
        {
            "type": 2,
            "title": "共鳴技能·五",
            "content": "呼，趕上了。"
        },
        {
            "type": 2,
            "title": "共鳴技能·六",
            "content": "試試這個！"
        },
        {
            "type": 2,
            "title": "共鳴技能·七",
            "content": "哼，自討苦吃。"
        },
        {
            "type": 2,
            "title": "共鳴技能·八",
            "content": "別擋——我的路！"
        },
        {
            "type": 2,
            "title": "共鳴技能·九",
            "content": "化為塵埃！"
        },
        {
            "type": 2,
            "title": "共鳴解放·一",
            "content": "我可不打算在這耗一整天。"
        },
        {
            "type": 2,
            "title": "共鳴解放·二",
            "content": "就稍微陪你們玩玩吧。"
        },
        {
            "type": 2,
            "title": "共鳴解放·三",
            "content": "一起上吧，別耽誤我下班。"
        },
        {
            "type": 2,
            "title": "共鳴解放·四",
            "content": "得寫份工作報告了。"
        },
        {
            "type": 2,
            "title": "共鳴解放·五",
            "content": "搞定，下班！"
        },
        {
            "type": 2,
            "title": "共鳴解放·六",
            "content": "簡直是浪費時間……"
        },
        {
            "type": 2,
            "title": "變奏技能·一",
            "content": "不堪一擊。"
        },
        {
            "type": 2,
            "title": "變奏技能·二",
            "content": "四分五裂！"
        },
        {
            "type": 2,
            "title": "變奏技能·三",
            "content": "還要加班……？"
        },
        {
            "type": 2,
            "title": "受擊·一",
            "content": "呃，大意了。"
        },
        {
            "type": 2,
            "title": "受擊·二",
            "content": "沒擋住嗎……"
        },
        {
            "type": 2,
            "title": "受擊·三",
            "content": "我會全數奉還。"
        },
        {
            "type": 2,
            "title": "重傷·一",
            "content": "我的盾牌可沒那麼脆弱。"
        },
        {
            "type": 2,
            "title": "重傷·二",
            "content": "只是擦傷而已。"
        },
        {
            "type": 2,
            "title": "重傷·三",
            "content": "……得稍微認真點了。"
        },
        {
            "type": 2,
            "title": "力竭·一",
            "content": "真是的……工作還沒搞定呢……"
        },
        {
            "type": 2,
            "title": "力竭·二",
            "content": "怎麼可能……"
        },
        {
            "type": 2,
            "title": "力竭·三",
            "content": "正義……終會昭彰……"
        },
        {
            "type": 2,
            "title": "聲骸異能·召喚",
            "content": "交給你了。"
        },
        {
            "type": 2,
            "title": "聲骸異能·變身",
            "content": "幫我替下班。"
        },
        {
            "type": 2,
            "title": "進戰提醒",
            "content": "行吧，這也是工作之一。"
        },
        {
            "type": 2,
            "title": "滑翔",
            "content": "不錯的風。"
        },
        {
            "type": 2,
            "title": "感知",
            "content": "嗯？找到了。"
        },
        {
            "type": 2,
            "title": "衝刺",
            "content": "效率至上。"
        },
        {
            "type": 2,
            "title": "獲得補給·一",
            "content": "一筆外快？還算不錯。"
        },
        {
            "type": 2,
            "title": "獲得補給·二",
            "content": "收入頗豐。"
        },
        {
            "type": 2,
            "title": "獲得補給·三",
            "content": "就當成加班費吧。"
        }
    ],
    "goods": [
        {
            "title": "個人備忘錄",
            "content": "贊妮隨身攜帶的記事本，除了記錄她平時的日程安排和重要事項外，還摘抄了許多她收集的生活小訣竅。\n例如偶然從論壇裡看到的菜譜，從某本暢銷書中發現的成功學指南，五分鐘內修好故障洗衣機的教學……贊妮在備忘錄中記錄了許多乍看之下沒什麼用，其實也根本用不到的東西。\n對於贊妮而言，這些看似不起眼的小訣竅也是組成她珍貴日常的一部分，也許她總有一天會用到它們——說不定是今天下班之後，或者等到下一個遙遙無期的假期，又或者……",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure95_UI.webp"
        },
        {
            "title": "「時間管理大師」",
            "content": "贊妮隨身攜帶的鬧鐘，雖然款式和外殼材質類似懷錶，但比普通的懷錶要大得多。它的鈴聲在每個工作日的清晨都會準時將贊妮喚醒，讓她開始一天的工作。\n對於時刻都會和無可計數的財富與秘密打交道的<a href=850101>莫塔里</a>雇員而言，即使是再輕微的遲到或是延誤都有可能造成預期之外的嚴重損失。因此，擁有良好的時間觀念尤為重要。\n贊妮總是會將一天精確分割成許多恰到好處的部分，如同發條般在限期之內將所有事務精確地處理完畢。有些人將贊妮的時間管理能力視為一種天賦，但只有那些很早以前就和贊妮打過交道的老員工才知道，她為此到底付出過什麼樣的努力。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure94_UI.webp"
        },
        {
            "title": "一份謝禮",
            "content": "對於贊妮而言，幫助別人只是順手而為，並不是什麼值得宣揚或誇耀的事。她曾渴望有人在自己陷入困境時伸出援手，而當自己獲得足以阻止暴行的力量後，她成為了向別人伸出援手的那個人，僅此而已。她只是將此視為自己日常生活的一部分，她並不在乎感謝，更不在乎報酬。\n贊妮身上的某幾處傷疤源自一起早已被<a href=850097>拉古那</a>人遺忘的綁架案。所幸，雖然經歷了一番波折，她最終還是救下了那個被綁架的小女孩。而這就是她在女孩的父母趕到前，從她那裡得到的「謝禮」。\n也許，被贊妮視為普通日常的行為，對其他人而言卻是能夠改變其命運的雪中送炭？贊妮似乎從沒考慮過這個，即使如此，她還是將這個玩偶妥善地保留至今。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure98_UI.webp"
        }
    ],
    "special_cook": {
        "id": 80001044,
        "name": "什錦肉醬焗麵",
        "desc": "減少隊伍中所有共鳴者35%疾跑、游泳耐力消耗，持續時間30分鐘，在多人遊戲中僅對自己的角色生效。",
        "icon": "/assets/UI/UIResources/Common/Image/IconCook/T_IconCook_076_UI.webp",
        "rarity": 4
    },
    "stats": {
        "1": {
            "life": 862,
            "atk": 35,
            "def": 93,
            "exp": 0
        },
        "2": {
            "life": 934,
            "atk": 37,
            "def": 100,
            "exp": 400
        },
        "3": {
            "life": 1007,
            "atk": 40,
            "def": 108,
            "exp": 400
        },
        "4": {
            "life": 1079,
            "atk": 43,
            "def": 115,
            "exp": 500
        },
        "5": {
            "life": 1152,
            "atk": 46,
            "def": 123,
            "exp": 600
        },
        "6": {
            "life": 1225,
            "atk": 49,
            "def": 131,
            "exp": 700
        },
        "7": {
            "life": 1297,
            "atk": 52,
            "def": 138,
            "exp": 900
        },
        "8": {
            "life": 1370,
            "atk": 55,
            "def": 146,
            "exp": 1000
        },
        "9": {
            "life": 1443,
            "atk": 58,
            "def": 154,
            "exp": 1200
        },
        "10": {
            "life": 1515,
            "atk": 61,
            "def": 161,
            "exp": 1300
        },
        "11": {
            "life": 1588,
            "atk": 64,
            "def": 169,
            "exp": 1500
        },
        "12": {
            "life": 1660,
            "atk": 67,
            "def": 177,
            "exp": 1700
        },
        "13": {
            "life": 1733,
            "atk": 70,
            "def": 184,
            "exp": 2000
        },
        "14": {
            "life": 1806,
            "atk": 73,
            "def": 192,
            "exp": 2200
        },
        "15": {
            "life": 1878,
            "atk": 76,
            "def": 200,
            "exp": 2400
        },
        "16": {
            "life": 1951,
            "atk": 79,
            "def": 207,
            "exp": 2700
        },
        "17": {
            "life": 2024,
            "atk": 82,
            "def": 215,
            "exp": 3000
        },
        "18": {
            "life": 2096,
            "atk": 85,
            "def": 223,
            "exp": 3300
        },
        "19": {
            "life": 2169,
            "atk": 88,
            "def": 230,
            "exp": 3600
        },
        "20": {
            "life": 2242,
            "atk": 91,
            "def": 238,
            "exp": 3900
        },
        "20+": {
            "life": 2816,
            "atk": 117,
            "def": 298,
            "exp": 4300
        },
        "21": {
            "life": 2889,
            "atk": 120,
            "def": 306,
            "exp": 4600
        },
        "22": {
            "life": 2962,
            "atk": 123,
            "def": 314,
            "exp": 5000
        },
        "23": {
            "life": 3034,
            "atk": 126,
            "def": 321,
            "exp": 5400
        },
        "24": {
            "life": 3107,
            "atk": 129,
            "def": 329,
            "exp": 5800
        },
        "25": {
            "life": 3180,
            "atk": 132,
            "def": 337,
            "exp": 6300
        },
        "26": {
            "life": 3252,
            "atk": 134,
            "def": 344,
            "exp": 6700
        },
        "27": {
            "life": 3325,
            "atk": 137,
            "def": 352,
            "exp": 7200
        },
        "28": {
            "life": 3397,
            "atk": 140,
            "def": 360,
            "exp": 7700
        },
        "29": {
            "life": 3470,
            "atk": 143,
            "def": 367,
            "exp": 8200
        },
        "30": {
            "life": 3543,
            "atk": 146,
            "def": 375,
            "exp": 8700
        },
        "31": {
            "life": 3615,
            "atk": 149,
            "def": 383,
            "exp": 9300
        },
        "32": {
            "life": 3688,
            "atk": 152,
            "def": 390,
            "exp": 9800
        },
        "33": {
            "life": 3761,
            "atk": 155,
            "def": 398,
            "exp": 10400
        },
        "34": {
            "life": 3833,
            "atk": 158,
            "def": 406,
            "exp": 11000
        },
        "35": {
            "life": 3906,
            "atk": 161,
            "def": 413,
            "exp": 11700
        },
        "36": {
            "life": 3979,
            "atk": 164,
            "def": 421,
            "exp": 12300
        },
        "37": {
            "life": 4051,
            "atk": 167,
            "def": 429,
            "exp": 13000
        },
        "38": {
            "life": 4124,
            "atk": 170,
            "def": 436,
            "exp": 13700
        },
        "39": {
            "life": 4196,
            "atk": 173,
            "def": 444,
            "exp": 14400
        },
        "40": {
            "life": 4269,
            "atk": 176,
            "def": 452,
            "exp": 15100
        },
        "40+": {
            "life": 4844,
            "atk": 202,
            "def": 512,
            "exp": 15900
        },
        "41": {
            "life": 4916,
            "atk": 205,
            "def": 520,
            "exp": 16700
        },
        "42": {
            "life": 4989,
            "atk": 208,
            "def": 527,
            "exp": 17500
        },
        "43": {
            "life": 5062,
            "atk": 211,
            "def": 535,
            "exp": 18300
        },
        "44": {
            "life": 5134,
            "atk": 214,
            "def": 543,
            "exp": 19200
        },
        "45": {
            "life": 5207,
            "atk": 217,
            "def": 550,
            "exp": 20000
        },
        "46": {
            "life": 5280,
            "atk": 220,
            "def": 558,
            "exp": 20900
        },
        "47": {
            "life": 5352,
            "atk": 223,
            "def": 566,
            "exp": 21900
        },
        "48": {
            "life": 5425,
            "atk": 226,
            "def": 573,
            "exp": 22800
        },
        "49": {
            "life": 5498,
            "atk": 229,
            "def": 581,
            "exp": 23800
        },
        "50": {
            "life": 5570,
            "atk": 232,
            "def": 589,
            "exp": 24800
        },
        "50+": {
            "life": 6145,
            "atk": 258,
            "def": 649,
            "exp": 25800
        },
        "51": {
            "life": 6217,
            "atk": 261,
            "def": 656,
            "exp": 26900
        },
        "52": {
            "life": 6290,
            "atk": 264,
            "def": 664,
            "exp": 28000
        },
        "53": {
            "life": 6363,
            "atk": 267,
            "def": 672,
            "exp": 29100
        },
        "54": {
            "life": 6435,
            "atk": 270,
            "def": 679,
            "exp": 30300
        },
        "55": {
            "life": 6508,
            "atk": 273,
            "def": 687,
            "exp": 31400
        },
        "56": {
            "life": 6581,
            "atk": 275,
            "def": 695,
            "exp": 32600
        },
        "57": {
            "life": 6653,
            "atk": 278,
            "def": 702,
            "exp": 33900
        },
        "58": {
            "life": 6726,
            "atk": 281,
            "def": 710,
            "exp": 35100
        },
        "59": {
            "life": 6799,
            "atk": 284,
            "def": 718,
            "exp": 36400
        },
        "60": {
            "life": 6871,
            "atk": 287,
            "def": 725,
            "exp": 37700
        },
        "60+": {
            "life": 7446,
            "atk": 314,
            "def": 786,
            "exp": 39100
        },
        "61": {
            "life": 7519,
            "atk": 316,
            "def": 793,
            "exp": 40500
        },
        "62": {
            "life": 7591,
            "atk": 319,
            "def": 801,
            "exp": 41900
        },
        "63": {
            "life": 7664,
            "atk": 322,
            "def": 809,
            "exp": 43300
        },
        "64": {
            "life": 7736,
            "atk": 325,
            "def": 816,
            "exp": 44800
        },
        "65": {
            "life": 7809,
            "atk": 328,
            "def": 824,
            "exp": 46300
        },
        "66": {
            "life": 7882,
            "atk": 331,
            "def": 832,
            "exp": 47900
        },
        "67": {
            "life": 7954,
            "atk": 334,
            "def": 839,
            "exp": 49500
        },
        "68": {
            "life": 8027,
            "atk": 337,
            "def": 847,
            "exp": 51100
        },
        "69": {
            "life": 8100,
            "atk": 340,
            "def": 855,
            "exp": 52800
        },
        "70": {
            "life": 8172,
            "atk": 343,
            "def": 862,
            "exp": 54500
        },
        "70+": {
            "life": 8747,
            "atk": 361,
            "def": 923,
            "exp": 56200
        },
        "71": {
            "life": 8820,
            "atk": 363,
            "def": 930,
            "exp": 58000
        },
        "72": {
            "life": 8892,
            "atk": 366,
            "def": 938,
            "exp": 59800
        },
        "73": {
            "life": 8965,
            "atk": 369,
            "def": 946,
            "exp": 61600
        },
        "74": {
            "life": 9038,
            "atk": 372,
            "def": 953,
            "exp": 63500
        },
        "75": {
            "life": 9110,
            "atk": 375,
            "def": 961,
            "exp": 65400
        },
        "76": {
            "life": 9183,
            "atk": 378,
            "def": 969,
            "exp": 67400
        },
        "77": {
            "life": 9255,
            "atk": 381,
            "def": 976,
            "exp": 69400
        },
        "78": {
            "life": 9328,
            "atk": 384,
            "def": 984,
            "exp": 71400
        },
        "79": {
            "life": 9401,
            "atk": 387,
            "def": 992,
            "exp": 73500
        },
        "80": {
            "life": 9473,
            "atk": 390,
            "def": 999,
            "exp": 75600
        },
        "80+": {
            "life": 10048,
            "atk": 408,
            "def": 1060,
            "exp": 77800
        },
        "81": {
            "life": 10121,
            "atk": 410,
            "def": 1067,
            "exp": 80000
        },
        "82": {
            "life": 10193,
            "atk": 413,
            "def": 1075,
            "exp": 82300
        },
        "83": {
            "life": 10266,
            "atk": 416,
            "def": 1083,
            "exp": 84600
        },
        "84": {
            "life": 10339,
            "atk": 419,
            "def": 1090,
            "exp": 86900
        },
        "85": {
            "life": 10411,
            "atk": 422,
            "def": 1098,
            "exp": 105600
        },
        "86": {
            "life": 10484,
            "atk": 425,
            "def": 1106,
            "exp": 107400
        },
        "87": {
            "life": 10557,
            "atk": 428,
            "def": 1113,
            "exp": 110000
        },
        "88": {
            "life": 10629,
            "atk": 431,
            "def": 1121,
            "exp": 113600
        },
        "89": {
            "life": 10702,
            "atk": 434,
            "def": 1129,
            "exp": 118600
        },
        "90": {
            "life": 10775,
            "atk": 437,
            "def": 1136,
            "exp": 125500
        }
    },
    "total_exp": 3118700
}