{
    "id": 1410,
    "rarity": 5,
    "weapon_id": 4,
    "weapon_zh_tw": "臂鎧",
    "element_id": 4,
    "tags": [
        {
            "name": "生存治療",
            "desc": "可以提升隊伍的生存能力",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA1.SP_RoleLabelA1",
            "color": "77ffb7"
        },
        {
            "name": "快速協奏",
            "desc": "擁有較高的協奏效率",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelA3.SP_RoleLabelA3",
            "color": "ff4040"
        },
        {
            "name": "共鳴解放傷害",
            "desc": "共鳴解放傷害較高",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelB4.SP_RoleLabelB4",
            "color": "ffde73"
        },
        {
            "name": "重擊傷害加深",
            "desc": "可以使隊伍中特定角色重擊傷害加深",
            "icon": "/Game/Aki/UI/Static/SP_RoleLabelD8.SP_RoleLabelD8",
            "color": "ff7777"
        }
    ],
    "name": "尤諾",
    "nick_name": "尤諾",
    "desc": "她被命運以怎樣的名義青睞，就被命運以怎樣的方式裹挾。\n但她從未被打敗，也不肯罷休。\n所以，看吧……看忤逆的諭女，因何不再回望，看萬千因果之間，她如何以自己為唯一的解。",
    "icon": "/assets/UI/UIResources/Common/Image/IconRoleHead256/T_IconRoleHead256_48_UI.webp",
    "background": "/assets/UI/UIResources/Common/Image/IconRolePile/T_IconRole_Pile_younuo_UI.webp",
    "consume": {
        "levels": {
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 853000
            },
            "43010004": {
                "id": 43010004,
                "name": "特級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_4_UI.webp",
                "value": 121
            },
            "43010003": {
                "id": 43010003,
                "name": "高級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_3_UI.webp",
                "value": 2
            },
            "43010001": {
                "id": 43010001,
                "name": "初級共鳴促劑",
                "icon": "/assets/UI/UIResources/Common/Image/IconRup/T_IconRup_exp_1_UI.webp",
                "value": 2
            }
        },
        "skills": {
            "43020051": {
                "id": 43020051,
                "name": "聲律種核",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_013_UI.webp",
                "value": 25
            },
            "41100041": {
                "id": 41100041,
                "name": "低頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_1_UI.webp",
                "value": 25
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 2030000
            },
            "43020052": {
                "id": 43020052,
                "name": "聲律萌芽",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_014_UI.webp",
                "value": 28
            },
            "41100042": {
                "id": 41100042,
                "name": "中頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_2_UI.webp",
                "value": 28
            },
            "43020053": {
                "id": 43020053,
                "name": "聲律新葉",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_015_UI.webp",
                "value": 55
            },
            "41100043": {
                "id": 41100043,
                "name": "高頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_3_UI.webp",
                "value": 40
            },
            "41400194": {
                "id": 41400194,
                "name": "冥扉的歡覷",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_007_UI.webp",
                "value": 26
            },
            "43020054": {
                "id": 43020054,
                "name": "聲律花蕾",
                "icon": "/assets/UI/UIResources/Common/Image/IconWup/T_IconWup_016_UI.webp",
                "value": 67
            },
            "41100044": {
                "id": 41100044,
                "name": "全頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_4_UI.webp",
                "value": 57
            }
        },
        "ascensions": {
            "41100041": {
                "id": 41100041,
                "name": "低頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_1_UI.webp",
                "value": 4
            },
            "2": {
                "id": 2,
                "name": "貝幣",
                "icon": "/assets/UI/UIResources/Common/Image/IconA/T_IconA_hsb_UI.webp",
                "value": 170000
            },
            "41400244": {
                "id": 41400244,
                "name": "深海餘蝕",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_010_UI.webp",
                "value": 46
            },
            "42601290": {
                "id": 42601290,
                "name": "見月花",
                "icon": "/assets/UI/UIResources/Common/Image/IconC/T_IconC_057_UI.webp",
                "value": 60
            },
            "41100042": {
                "id": 41100042,
                "name": "中頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_2_UI.webp",
                "value": 12
            },
            "41100043": {
                "id": 41100043,
                "name": "高頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_3_UI.webp",
                "value": 12
            },
            "41100044": {
                "id": 41100044,
                "name": "全頻聚方聲核",
                "icon": "/assets/UI/UIResources/Common/Image/IconMout/T_IconMout_O_004_4_UI.webp",
                "value": 4
            }
        }
    },
    "chara_info": {
        "birth": "未知",
        "sex": "女",
        "country": "黎那汐塔",
        "influence": "七丘",
        "info": "她被命運以怎樣的名義青睞，就被命運以怎樣的方式裹挾。\n但她從未被打敗，也不肯罷休。\n所以，看吧……看忤逆的諭女，因何不再回望，看萬千因果之間，她如何以自己為唯一的解。",
        "talentname": "靜滯、迴環與更迭",
        "talentdoc": "「收錄於四方殿的<a href=850152>諭女</a>典冊」\n此記錄，為第127位諭女所有……其名尤▇。\n該諭女誕生於月亮沉沒之夜，為<a href=850068>先天型共鳴者</a>，可用雙眼▇▇▇▇。\n其聲痕位於左腳腳背處，使用共鳴能力期間，身側有類似月相的▇▇能量體環繞，髮尾處出現局部透明光化現象，顏色與質感均與月光類似。\n其共鳴頻譜檢驗圖與自然界中的月亮高度重疊，且存在與月相類似的持續性更迭，值得注意的是……該諭女的共鳴能力，疑似於三年前發生▇▇▇，具有對事物錨▇、顯▇的能力，如可將月光流跡化為實體箭矢，使被命中的造物無法▇▇匿於<a href=851023>黑潮</a>。\n\n<i>整理典冊期間，婆婆曾不止一次讓大家對這條紀錄進行確認，但始終沒找到明確的紀錄人，不僅如此，大家對記錄中的對象也沒什麼印象……真存在過這麼厲害的諭女嗎？這記錄，就像是憑空出現的一樣！</i>",
        "talentcertification": "「收錄於四方殿的<a href=850152>諭女</a>典冊」\n此記錄，仍為第127位諭女所有。\n該諭女的樣本波形基本處可控區間，未見<a href=850073>超頻</a>風險，但其波形存在多次長短不一的斷檔，且隨斷檔呈持續減弱的趨勢，疑似處在長期的耗損中，原因未知，但該諭女拒絕更深一步的檢查，深入交流意願較低。\n\n<i>該諭女對自身情況的了解遠比和我說的多得多，如果波形持續減弱至完全超出可控區間，甚至清零……會發生什麼事？</i>\n<i>她完全不害怕嗎？難道她已經掌握了有效的干預方案？</i>",
        "cvnamecn": "姜英俊",
        "cvnamejp": "Lynn",
        "cvnameko": "Yoon Eun Seo",
        "cvnameen": "Ella Boyes"
    },
    "stories": [
        {
            "title": "於初見時，她閉上了眼",
            "content": "尤諾如被從水中打撈般醒來。\n身體因吸入的空氣一點點充盈，腳下踩著的石階冰涼且堅硬，她因這越來越多的實感，由衷感到詫異。\n消失，最基礎的含義是什麼都不會再有，過去的、現在的，還有尚未也從未到來的……全部都歸於寂寥，所以已擁抱必要的代價的、已消失的她，不應像被浸泡了揉碎了的雜質一般，存在在這裡。\n不，應該說，她甚至並不真的知道，這裡究竟是哪裡。\n周遭一切看著與尋常無異，卻充滿沉重而遲緩的拖拽感，彷彿下一秒就會徹底靜置，唯有腳下的石階延續著，潮濕、殘破，卻頑固。\n於是她踩下去，像踩著一塊塊冷卻的骨骼，向更深處走去。\n\n走，是尤諾小時候最常做的事情。\n她踩著磚石走過，踩著濕苔走過，踩著鋪滿花瓣的道路走過，甚至還踩著流淌的清泉走過，沒什麼目的，也不用懷揣什麼意義。\n她本就是停不下來的性子，沒去過的地方、沒做過的事情，都叫她感到快活，她都想嘗試。\n而西比爾，大概是全天下最知道如何教養自由卻不倨傲的孩子的母親，她從不用貴族的體面和規矩拘著尤諾，叫她肆無忌憚，叫她嘗試所有她想要的一切。\n能走的路從不止一條，但不管尤諾怎麼走，母親都會在盡頭處等她。\n\n那一天，最開始一如往常。\n尤諾又一次雀躍地跑過石階，跑向盡頭處等待自己的母親。\n母親彎腰摟住她，掌心覆在她的後腦，聲音帶著點熱度，「我們尤諾，今天也做得很棒。」\n那是當然的了，尤諾有些得意地眨了眨眼，那位叫<a href=851017>莉莉貝</a>的婆婆說，自己會是整個七丘從前往後最為天才的<a href=850152>諭女</a>呢，不過……多奇怪的形容，為什麼只能是諭女，不能是天才的其他什麼？那時的尤諾，對預言還抱有最純粹、最不假思索的好奇，她還太小，小到不知道被命運偏愛本身就是種代價。\n但顯然，命運不準備再等下去了。\n尤諾的笑瞬間僵硬在臉上，她看見瞳孔裡倒映著的母親如同被拉扯散的碎塊和線條，她的血肉如融化般脫落，她被黑色一點點啃噬，但流淌出來的不是血，而是更濃稠的黑。黑色在咫尺的距離裡翻滾，幾乎下一秒就要鑽進尤諾的雙眼。\n她不可抑制地後退，然後閉上了眼。\n太黑了。太刺骨了。太近了。\n尤諾小小的身子顫抖著抓緊母親的衣袖，鼓起勇氣再次睜開，但一切如常。命運的潮汐毫無徵兆地朝她打來，又瞬間從她面前流過，只是將她打濕，就再不見蹤跡。後來她也曾不止一次和母親聊起自己沒能看完的，可母親只是笑著理了理她的額髮，「已經夠了，這樣就好。」\n直到後來，母親在支援中被<a href=851023>黑潮</a>吞噬，徹底沉入黑色的無邊濃稠，那些寬慰的話語，也像沉進尤諾的血液裡一樣，再也沒浮起來。\n尤諾一次又一次地回想那看似尋常的一天，灰白的鈣化物是從哪裡開始覆蓋母親的身軀？黑色汙濁是從哪裡開始流出？那會不會就是癥結所在？要是知道了，是不是我就能救下她？如果我……沒有閉上眼，會怎樣？\n\n小尤諾又一次站在石階上，朝盡頭處回望，她睜大了眼，像是要把沒看完的那幕景象硬生生刻進瞳孔。\n可即使不在真實發生的過往之中，她還是什麼都沒看見。\n「再給我一次機會。」\n她的聲音輕得像要融進泛濫的潮濕裡，像是說給自己，又像是不知說給誰聽的懇求。\n「再給我一次機會……讓我看清它。」\n可命運從不回頭，只有腳下那條石階，像一塊塊冷卻的骨骼，把從另一端不斷靠近的身影，層層疊疊拉得很長。\n\n那是從混沌中硬生生走來的尤諾，一點點沿著石階走過母親總是停著的盡頭，走回自己小小的身影旁。\n拖拽感越來越強，幾乎要等同於靜置，尤諾想，大概很快一切又會重新歸於寂寥，但是沒關係，那之前的時間，大概足夠一次回應。\n就像她被從水中打撈起一般，停息殘喘這片刻，她也決定去打撈起些什麼。\n尤諾蹲下來，看見幼時的自己眼裡閃著淚光，睫毛撲閃，像是隨時會閉上。\n她抬手，指尖在那雙小小的眼皮上輕輕點了點。\n「那就，別閉上。」\n「無論有多黑、多刺骨、多近，都別閉上。」\n忽而喧囂，風不知自何處而起，穿過最高的穹頂，掠過低矮的林間，偏偏此刻，剛好停在疊落的石階，剛好夠擦拭尤諾的眼角。"
        },
        {
            "title": "我給你，一個望月之人的悲哀",
            "content": "再一次地，尤諾如被從水中打撈般醒來。\n\n在第一次遇見幼年的自己，並做出回應後，尤諾反覆不斷地經歷了更多類似的事情。\n時而她看見自己的過去，時而她看見過去的自己，而更多時候，她被迫承受著回憶，就作為她自己，讓已發生的過去再發生一遍，直到一切再度等同於靜置，直到她又被寂寥吞沒，直到下一次醒來到來。\n她逐漸習慣這種循環往復，並把它當作一種常態，但她莫名覺得有些可笑——已經不再被任何人記得的不再有意義的過往，偏堆積在當事者身上，要她一遍遍地經歷、記得，這算什麼？命運的捉弄，還是對選擇消失的自己的懲罰？\n但她是注定得不出答案的，因她既已醒來，就說明又一段過去已經追上了她。\n\n那一天，雨又重又濕，但不妨礙四方殿裡擠滿了看客，他們等待著預言中的天才正式加入，成為<a href=850152>諭女</a>的一員。\n也是在那一天，尤諾聽到了此生最多的關於諭女的傳言，崇敬的、憧憬的，還有人言之鑿鑿，諭女死前能看見一切的終極，能從最深沉的荒誕和絕望中找到完滿。是了，與未來、命運和不可知站得最近的一群人，看見的總是正確的一群人，無論是哪一種形容，都足夠讓人艷羨，但要尤諾來說，那些傳言大約一半是謊話，剩下一半，則是自欺欺人。因就在那一天的前夜，她本準備早早休憩，卻和其他諭女一起在庭院目睹了一場諭女的死亡。\n白鴿落在百年的月桂樹下，翅膀撲騰的聲音掩不住夜裡逐漸虛弱的嘆息，那嘆息的主人不甘地叮囑著她：「你，你和我們不一樣……生來就看得見一切的你，替我們去看看吧。」\n尤諾很小聲地應了一句好，這的確是她能做到的事，但聽到這句好的人，注定來不及見證她的履行了。\n看，在未來、命運和不可知面前，諭女們並不比他人強大多少，她們也渴望著答案，她們甚至不一定能看見自己的死亡。\n\n預言既是鎖鏈，也是鑰匙，她想把鑰匙握在自己手裡，但最好是能把鎖鏈也斬斷，所以她決定成為諭女，但不預備屈服於任何他人的期待與想像。\n那一天，她沒有穿諭女們一貫的禮袍，而是保持了舊時的服飾，以紗緞和黃金做裝點，以命運的對視者的姿態走到眾人面前，捧起自己的燭台。\n人群竊竊私語，有古板的元老不滿地議論，「她怎能，怎能如此不夠謙卑？」\n尤諾聽見了，於是她第一次也最後一次作答，「看得見的人，不必非得跪著去看。」\n她在對方的沉默裡抬起雙眼，灰藍的虹膜反射著四方殿穹頂落下的光，像把細長的刀子，迫不及待想要把什麼一寸寸剖開。\n\n那一天之後，她開始了漫長的沒有止境的打撈，她試圖從混沌的灘塗捕獲名為確定性的濕痕。\n尤諾看見了更多讓人心驚的、破碎的、無法規避的未來碎片，並將它們轉述。向尤諾討要預言的人，將其當作某種信條，某種可以依仗的希望，可她知道，那不過是命運從縫隙中漏過來的些許視野。\n她看得越多，就越明白這些視野是把刀。\n握住刀的人，如果不親手切開什麼，就只能被刀割開自己。\n\n尤諾再沒有閉過眼了。\n但她隱約察覺到，自己也會被什麼割開——\n也許是記憶，也許是被呼喊的名字，也許就是她注視這個世界時，那一點點流失的自己。\n但那時的尤諾沒怕。\n她站在七丘的風裡，睫毛上掛著剛落下的雨珠。\n<a href=851017>莉莉貝</a>婆婆說她生來就該看見一切，她確實看見了。\n現在她也想看看，自己能不能從這把刀裡活下去，活著走到更遠。"
        },
        {
            "title": "我試圖，用困惑、危險、失敗來打動你",
            "content": "在<a href=850159>漲潮期</a>真正爆發之前，尤諾更先一步地預見了那慘痛的未來。\n那些與潮湧融為一體的造物，散發著夜色般濃重的黑，<a href=850164>角鬥士</a>們拼了命與之對抗，但統統沒用，每當他們的矛和槍快要貫穿它們的身體、插入它們的心臟，它們就潰散著逃回<a href=851023>黑潮</a>裡，融合、再生，然後留下嘲笑似的黏液在他們腳邊緩緩流開。\n看，這世上，總有些東西，不會被看見就屈服。\n\n那一夜，她睡得極淺。\n夢裡，浸在黑潮裡的不是那些造物，而是被拖拽著的她。黑潮淹過口鼻，她一寸又一寸地向下沉去，她從不知道黑潮之下竟然如此之深，待她的腳好不容易觸底，餘光卻瞥見，站在自己對面的，是另一個更為冷冽的自己。\n「你真的以為，能看見就是救贖？」\n對面的尤諾笑了笑，眸子深處埋著無數破碎的七丘，燃燒過、覆沒過、重建又倒塌過。\n「你能看見所有人，除了你自己。」\n尤諾想反駁，卻發現自己發不出聲音。\n\n黑潮依舊在狩原翻湧，角鬥士們一次次奔赴在最前沿，但收效甚微。\n越來越多人來到四方殿內，等她和其他諭女給出更多更有用的啟示，由果推因，又以因制果，他們期待著用這種方式接近更完滿的結局。但她卻覺得什麼都說不出來，她能看見那團黑潮裡埋著她母親消失前的影子，也能看見未來倒塌的建築、潰散的人群，還有自己一次次射出的箭矢，如何被黑色的浪潮打翻、吞噬。\n其實一切從未變過，她能看見，但命運只允許她看見。\n\n又一夜，尤諾再次坐在占卜台前。\n水波蕩開，她似乎聽見了誰的呢喃，「你是能看見一切的天才，可若只是旁觀，你又算什麼？」一時間，那些被預言了的過去都在她腦海裡重生，刻滿啟示的石壁阻隔著，寫滿箴言的卷軸敞開著，如絲如線般的流跡纏繞著，她卻抬起頭，看向它們匯聚處那倒映著的、那總是給她指引的月亮——這或許是最接近那幽深得不可名狀的能被稱為命運的東西。\n這種時候，它從來不給她答案。\n好在這一次，她也不真的需要。\n「既然看見改變不了，那就讓我把它扎碎吧。」\n她說著舉起手，匯聚一切只為她所用的力量，狠狠往下扎去，臉上是肆意的、張揚的、不再顧忌的笑容。\n\n那箭扎入的時候，並沒有什麼了不得的聲響，但偏偏它就此釘在了七丘與命運之間，釘住了黑潮最狡猾的動向。\n所有人第一次看見怪物再沒能無聲退走，而是被藍白色的死光一寸寸撕裂。\n\n可代價呢？\n小範圍擊退黑潮造物的戰役後，狩原的營地裡，人們把酒杯高舉，交談聲混雜著火焰劈啪作響的聲音，像是一場自發的慶賀。尤諾站在人群邊緣，沒有去靠近火光最亮的地方。她走過人群時，有人看見了她。\n「——那是誰？」\n「你傻呀，那是<a href=850152>諭女</a>啦……叫什麼來著？尤諾？」\n「諭女尤諾，那不是傳聞中那個天才嘛……」\n「奇怪，這麼出名的人，我怎麼好像沒什麼印象？」\n有年輕的角鬥士猶豫著上前來，禮貌地向她舉杯，嘴裡斟酌著說：「你……之前似乎和我們一起……總之，來，一起慶賀吧。」\n尤諾挑了挑眉，沒說話，只是抬手把自己的杯子與那人輕輕碰了碰。\n\n燈火之外，尤諾一個人來到湖邊，她把下巴擱在膝頭，笑聲埋在臂彎裡。\n尤諾回頭望了望自己站過的路。她看見隨她而來的影子，有的模糊了，有的直接碎掉了。她聽見身後的人呼喊，卻沒喊出她的名字。她看見那雙曾與她對望的眼睛，在疑惑和陌生中緩緩移開了。明明不久前她給出預言時，人們是那樣篤定地叫她「尤諾」，明明在自己射出那些箭矢前，還與他們並肩作戰，此刻那些一起經歷過發生過的種種，卻變得模糊。\n\n她坐在湖邊，指尖撥著水面，泛起一圈圈碎影。\n她看見水裡的自己，輪廓清楚，卻總像隔了一層霧。\n她把指尖伸進水裡，指腹剛剛觸到倒影，那倒影就抖動了一下，像是活物一樣要逃。\n「別跑啊，」尤諾對著水笑，「連你都沒認全我嗎？」\n水面晃了晃，恍若倒影裡的自己忽然開口，像是在問：「想被記住嗎？」\n尤諾沒說話，只是伸手撥了撥水，像是想把那張臉再看清一點，偏偏指腹劃過去，水面碎成一片，影子也跟著碎開。\n「……不重要啊。」\n沉默良久，她低聲嘟囔著，抬頭瞪了一眼頭頂的月亮，那月亮高懸，像一塊被啃去一角的銀幣，也不圓滿。\n尤諾朝它笑了笑，如向某個糾纏已久的宿敵致意，「……就算只剩你認得我，也夠了。」"
        },
        {
            "title": "一千次月亮的墜落",
            "content": "有時候，在這場不知道要重複多少次的靜置、吞沒、寂寥、再醒來的循環往復中，尤諾也會遭遇一些不能被稱作過去的情境。\n\n那夜無星，月亮靠得比任何時候都近，近得彷彿要落進坐在簷頂的她掌心。\n她不記得自己是怎麼睡著的，或者說，她不確定自己是真的睡著了，還是被月光送入一重不曾設想的、溫柔的虛妄，作為自己扎向它和對它出言不遜的報復。\n\n那裡沒有<a href=851023>黑潮</a>，也沒有末日。\n一片陌生又熟悉的田野，有孩子在晨曦裡奔跑，有煙火在黃昏裡升起。她看見一個和自己年歲相仿的少女，在掛滿果實的樹間橫躺，眼神懶散，小腿微垂，自在得像一尾浮在陽光裡的魚。\n她甚至可以想像到那個少女的笑，就像水面蕩開的波紋，自然而然地從心口暈開。\n\n「你看，」月亮在她耳邊說話了，聲音像剛化開的蜂蜜，「這也是一種活法。」\n尤諾沒有動，只是靜靜看著那個她對著遠處的夥伴打了個招呼，靈巧地從樹上翻下來，然後回身輕快地抖了抖裙襬。\n「那是你，」有聲音輕聲說，「這就是虛妄的好處，只要你想，在這裡你甚至可以去看不曾見過的雪與海。」\n她回頭，看見那輪月亮懸在身後，它不再是夜空的裝飾，更像一個緩緩睜開的俯瞰著自己的空眼瞳。\n「你也沒什麼好牽掛的了。」它的聲音平緩，像是一位長者，也像自己童年曾透過焰光看見的某種預示，「我說，反正不在真實之中，安於享樂又如何？何必對自己如此苛刻？」\n\n於是，一切開始倒轉。\n最後的終止，第千次的、第百次的終止……第十次……第一次。\n若是逆著越過的所有界限，回到原點，若是一切從未開始，中間的計數就只是可被篡改的數字。\n\n那個她歡快地跑著，腳邊是一個打翻的果籃，裡面是從剛剛那枝頭摘了一半的果子。陽光曬熱了她的手臂，招呼著的夥伴也從遠處走近，「今天去不去海邊？」，對方的語氣像是約定俗成的稀鬆日常。\n\n「你有沒有想過，你之所以會走到今天，其實是因為你從一開始就被預言所束縛，你沒有選擇，但如果你有呢？」\n「你知道這不是真的，對吧？」尤諾仰頭看著那輪不該出現在白晝的月亮。\n「你知道自己再也回不去了，對吧？」月亮沒有正面回答，只是柔柔地舒展著它的光，帶有某種微不可察的蠱惑。\n「你已有的過往已經被悉數葬送，你會一直留在這裡。」它頓了頓，「即便是這樣，哪怕是在虛妄，也要保持清醒？也不肯越過自己，進入另一種可能性嗎？真是令人討厭的固執。」\n\n尤諾沒有立刻回答。\n她低頭看向自己的手掌，那裡不再握著弓，而是握著一束尚未綻開的野花。\n她沉默了一會，突然不置可否地笑了笑，「你也是。彼此彼此。」\n\n她又看向那個自己，現在她離開了那片田野，離開了夥伴，停留在某個熱絡街頭的店鋪櫥窗前，笑得明媚。\n\n「你孤獨嗎？」月亮問她。\n她搖頭但沒完全否認，「好吧，可能是會有點……寂寞。」\n「你不想對誰訴說這種寂寞嗎？」\n「那也太過孱弱。」\n「那否定它呢？」\n「那就是另一種孱弱。」\n「所以……？」\n尤諾輕聲道：「所以就擁抱它。在無數個只有自己知道的夜晚咀嚼它。」\n\n尤諾走進店鋪，看見那個自己正站在鏡前整理頭髮。\n她抬手，幫她把幾縷頭髮輕輕別在耳後，像母親在她小時候常做的一樣，想了想，又把那束花塞到對方的懷裡。\n「你很好。」尤諾低聲說，「但從很久很久以前，我就當不了你啦。」\n\n她轉身走出店鋪，也走出月亮造就的虛妄。\n月光拉長她的影子，試圖模擬出一個拽回的動作，但她走得很慢，卻絕不停留。\n身後，那輪月亮試圖做出最後的挽留，「你知道嗎，有時候，我真憐憫你。你實在太倔強了，倔強到不肯退一步。」\n\n那就儘管憐憫好了，她不在乎。\n人生不過一場較量，不論博弈的對方是誰，她想贏，想每次都贏。\n她既已經走到了此刻，就不會再容許任何對自我的屈服。"
        },
        {
            "title": "於盡頭處，迴環卻更迭",
            "content": "不知第多少次，尤諾如被從水中打撈般醒來。\n她開始對著空虛的、沉悶的、苦澀的循環感到厭煩，開始對所有自己的過往感到麻木，但她不能停下，因她終於明白自己身處何處——介於存在和消失之間的混沌。\n因現實裡，她的名字早已徹底剝落，她錨定過多少<a href=851023>黑潮</a>的造物，就將被剝去多少屬於「尤諾」的碎片，她既為自己選擇了這樣的結局，就不能再有餘地。 \n\n於是她繼續。\n她沉溺在往復中，在無數個輪轉的碎片中切換著身分，渾渾噩噩，直到她朝那個人伸出了手，指尖的溫熱一點點傳到她身上——\n空白之人，這是這片混沌第一次有除她和她映射之外的存在。\n{TA}看見了她，{TA}找到了在黑潮與月光之間掙扎的自己。\n「……尤諾。」\n\n一切都在{TA}叫出自己名字的瞬間，不同了。\n還記得自己的例外，讓本該被忘卻的自己，也成了例外。\n混沌，竟因此有盡頭可言了。\n「現在，我們要去哪裡？」空白之人跟在她身旁，聲音輕得像一顆石子落進水面。\n尤諾低低笑了：「……去結束一件事，或者，重新開始。」\n\n他們分開而行，又重新匯聚在那片作為一切開端的戰場之上。\n在那裡，橫亙著一朵裂開的月亮，那是她獻祭自己時留下的印痕，是過往無法被吞噬殆盡的證據，也是冥冥中因果為她留下的一道縫隙。\n「如果你走進去，就會回到那一刻。你會和{TA}一起，會帶著所有人都忘記的自己，重新被錨定，可你曾錨定過的所有東西，包括你想要的錨定的已經錨定過的東西——包括命運，也將同樣需要重新錨定，你明白這意味著什麼嗎？」\n恍惚之間，尤諾聽到了另一個自己的聲音，似是告誡，又像是勸說。但她抬起臉，朝月亮直直地看回去。\n「……我知道啊。」\n她彷彿說得很隨意，眉眼間還是那個驕傲的弧度。\n「以前，我總想看更多，預言更多，以為自己看得越多，就越能改變點什麼。結果呢？看到的越多，被困住的也越多。」\n\n空白之人沒有打斷她的話，只是靜靜看著她。\n尤諾抬手，將所有已有的流跡化成又一支月矢。\n矢尾流淌著藍色銀光，像是一點破曉的先聲。\n「……這次換個順序吧。我先錨定我自己。」她把弦慢慢拉滿，眼神裡沒有怨，也沒有悲，「然後——錨定所有想逃的東西。再然後，去看新的東西。」\n\n她彎弓，月矢在殘壁前亮得像一塊在盈滿的月石。風從她身後灌過，把她的髮絲吹得散亂，卻沒吹亂她的呼吸。\n空白之人看見，尤諾的身影映在殘壁上，竟像月亮自己在圓滿自己。\n\n這一矢射出時，依舊沒什麼了不得的聲響。\n月亮的裂口裡湧出光，如同潮水逆流，把她淹沒又托起，那些被剝落的名字、被命運吃掉的影子，全都被那一矢重新釘回了她身上。\n\n很久之後，當她從那片充滿無限可能性的空白走出，重回慶典的時候，象徵著榮耀的花雨正在傾灑。\n燈火之中，舉著酒杯的人看見她，眨了眨眼，忽然脫口而出：「你……真奇怪，我應該從沒見過你，但……我們認識嗎？」\n尤諾挑了挑眉，和之前的那些次一樣沒說話，只是抬手把自己的杯子與那人輕輕碰了碰。\n\n那晚之後，人們依舊沒有想起那個把命運當靶子射穿的名字。\n但屬於尤諾的月相，從此不再是單調的盈虧，而是一輪又一輪的迴環，在循環裡繼續更迭，她已有自己的注釋。"
        }
    ],
    "voices": [
        {
            "type": 1,
            "title": "心聲·一",
            "content": "空白……當莉莉貝婆婆第一次這麼描述你時，我很驚訝。諭女們崇奉焰光，光給我們啟示，凡被光所照的地方，就該有輪廓和畫面。一片空白……是屏障還是某種拒絕被窺視的偽相？身負空白之人，是高深莫測還是一無所有？直到和你一起揭開謎底——我才明白，空白是不加掩飾，它類似混沌又不同於混沌，意味包含著無數等待被選擇的可能。"
        },
        {
            "type": 1,
            "title": "心聲·二",
            "content": "看見本身很簡單，看見的結果卻很複雜，正如預見尚且能算幸運，悲哀的是預見之後無法擺脫、無法改變。然而我無法接受預言中的終焉真的降臨在我身邊，只是看著未免太過軟弱……要嘗試改變，哪怕要一遍遍直視那刺痛雙目的事實，對抗著漫長的徒勞的煎熬，哪怕只能留下一點點微小的鬆動。"
        },
        {
            "type": 1,
            "title": "心聲·三",
            "content": "射出那一箭，我會面臨什麼樣的後果……其實我也差不多知道。存在……消失，或者說被他人遺忘，在我曾使用月矢錨定<a href=851023>黑潮</a>造物，將它們顯化的幾年裡，相同的情況不止一次出現。不過損耗較小，反應也不太明顯，頂多是幾天內關於我的印象突然模糊，變得不太確定需要人提醒……所以，我沒問題的，我可以接受，更何況……要改寫那種程度的未來，只用付出這些為代價，怎麼看，都是我賺了吧？"
        },
        {
            "type": 1,
            "title": "心聲·四",
            "content": "有時記得的人比忘記的人更痛苦，因為記得意味著背負、不容動搖和不得不繼續，抱歉……雖然那時的我並不知道還有重返世間的可能，但，也正因如此，這份希望你不要忘記我的私心，更加任性了……但要是再來一次，我還是……如果還有人記得我，記住我存在過的痕跡，你一定就是那個例外。"
        },
        {
            "type": 1,
            "title": "心聲·五",
            "content": "現在之後的事情，我都還沒有想好，也是……總是習慣性地看著未來的事、之後的事，一想到要盡情專注眼下，反倒有些不適應。說到底，我也算和接下來的七丘一樣，跳出某種框架和束縛，擁有了無限的可能性。能走的路有很多，為什麼急著選最正確的那條呢？想做的就去做到，想要的就去得到……我只知道，我現在做的事就是我想做的事。"
        },
        {
            "type": 1,
            "title": "尤諾的喜好",
            "content": "我喜歡驚喜。命運高深又吝嗇，想要瞞過它帶來些許「偶然」，不知道要花費對方多少心力，反覆籌備、不斷模擬……直到最後超出預料，成為既定的事實……這種了不起的事情，不論大小，我都是要全力喝彩的。"
        },
        {
            "type": 1,
            "title": "尤諾的煩惱",
            "content": "將就什麼的，絕對不行，我是一定要按照自己最喜歡、最滿意的方式來的……你說別人？他們怎麼樣，我管不了，所以他們怎麼說，我也不在乎。"
        },
        {
            "type": 1,
            "title": "喜歡的食物",
            "content": "成熟的、飽滿的、長得正是時候的新鮮果實。都用不著去摘，你站在樹下，它們就會自己落到你懷裡。一口咬下去，甘甜的汁水順著微涼的果肉漫開……都說到這份上了，不和我一起嚐嚐嗎？"
        },
        {
            "type": 1,
            "title": "討厭的食物",
            "content": "肉菜不能太油，調味不能過重，有膻味和腥味的不要，煮得軟綿綿的蔬果也不要……還有口感黏黏糊糊的那類，不覺得很沒有骨氣嗎？還有……什麼嘛，你那是什麼表情，我還沒說完呢！"
        },
        {
            "type": 1,
            "title": "抱負和理想",
            "content": "對峙命運？不，說到底，我只是出於自己的意願，選擇想要的自由而已。命運不肯給人想要的結果，人就自己來拿。只是偏偏我貪婪又囂張，不僅要拿，還要拿得肆意、拿得正當、拿得漂漂亮亮……至於代價，又有什麼不需要代價呢？"
        },
        {
            "type": 1,
            "title": "凝音·一",
            "content": "那把用月石和金枝鍛造而成的弓，是父親留給我的最後一樣東西。那時候我剛決定成為諭女，離家前往四方殿，幾乎以為不再有用得上的一天了。直到後來，我意識到比起合上雙手向誰祈求，我還是更想將命運主動掌握在手中。如今，只能跟隨月亮和流跡指引的人，變成了支配月相牽引錨定的人，這一彎「月弧」早已埋藏在我的因果裡，貫通了我的始與終。"
        },
        {
            "type": 1,
            "title": "凝音·二",
            "content": "就，如同莉莉貝婆婆給出的預言，我……等一下，關於我的過去你不是在那片混沌裡完全了解了嗎？這種明明知道還要從當事人嘴裡問一遍的感覺，很奇怪的好嘛……我，我是可以勉為其難再講一遍啦，但和之前一樣……不准說出去，也不准忘記。"
        },
        {
            "type": 1,
            "title": "關於奧古斯塔",
            "content": "說一個奧古斯塔不知道的秘密吧，第一次和她見面時，我曾說過，她會帶領七丘進入全新的紀元，她以為那是有關命運的預言，其實……那只是我個人的判斷。我沒窺視過她的未來，她的未來一直在她手中——隨時準備為臣民們獻上所有，乃至自己血肉的王，根本無需加冕，只一眼就足夠辨認。不過也正因如此，奧古斯塔背負和承擔的也是常人難以想像的……儘管我知道她一個人也能解決問題，但我還是希望我能幫上她，不論是作為諭女、摯友……還是一個被忘卻的尚不熟悉的人。"
        },
        {
            "type": 1,
            "title": "關於莉莉貝",
            "content": "在做出對我的預言後，婆婆將我帶入四方殿教導，完成對命運概念的諸多啟蒙。我自認不是聽話的學生，而婆婆是比我更權威、更符合七丘人認知的諭女，什麼是最為天才的諭女，要如何對待命運和預言，我們的見解幾乎就沒相同過，但婆婆從不執著於說服我，也不勉強我和她或其他諭女一樣，她說規矩在值得被遵守時才有意義，而選擇在不妨礙他人時都有餘地……她教會我，諭女並非某種需要固化的符號，而是活生生的人。"
        },
        {
            "type": 1,
            "title": "關於露帕",
            "content": "凡是看過她賽事的人，應該都會有想和她比上一場的衝動吧？她對競技本身的那份熱愛，實在是……簡單、純粹，不帶任何修飾。而比起她因此獲得的快樂，勝利和榮耀反倒更像某種附加的獎勵——她不怕輸，但為了這份熱愛，不管什麼時候，她必然竭盡全力，絕不輕易低頭認輸。"
        },
        {
            "type": 1,
            "title": "關於阿維狄亞",
            "content": "他竭盡全力，朝命運發出了自己的嘶吼，哪怕很快被吞沒成嗚咽，終歸於靜默一片，但那聲音存在過，我們都聽見了……我覺得，他還是在捨棄了英雄王標準、拋開他人期待的時候，更加有英雄王的樣子。"
        },
        {
            "type": 1,
            "title": "關於珂萊塔",
            "content": "她和她的家族總能為七丘、為拉古那，甚至為他們自己帶來新東西，而用不了多久，那些新東西就會掀起一場全新的潮流……我？我當然沒少惠顧啦，沒辦法，她總能看出來我對什麼感興趣，真是個狡猾的莫塔里啊！"
        },
        {
            "type": 1,
            "title": "生日祝福",
            "content": "對諭女來說，誕生的日子是延伸出結局的起點，很適合作為一段預言的開頭……但，無限可能性的空白已足夠好，我給不了也給不出更完滿的，所以我為你準備了別的——把這輪會變換月相的小月亮，放進你的空白裡吧，要是有一天你覺得無限讓人困頓，至少它會是確定性的錨點……生日快樂，{PlayerName}。"
        },
        {
            "type": 1,
            "title": "閑趣·一",
            "content": "（語氣詞）"
        },
        {
            "type": 1,
            "title": "閑趣·二",
            "content": "嗯……完美~"
        },
        {
            "type": 1,
            "title": "閑趣·三",
            "content": "好聽吧？"
        },
        {
            "type": 1,
            "title": "自我介紹",
            "content": "尤諾，傳聞中誕生於月食之時的天才，能預見正確未來的諭女。好奇的話，就來我身邊吧……不過，我可不保證能給你想要的完滿喔。"
        },
        {
            "type": 1,
            "title": "初奏",
            "content": "越過我，越過原初和終焉，直至……改寫未來。"
        },
        {
            "type": 1,
            "title": "入隊·一",
            "content": "可以啊，讓我來給予你啟示。"
        },
        {
            "type": 1,
            "title": "入隊·二",
            "content": "果然，還是不能沒有我吧？"
        },
        {
            "type": 1,
            "title": "入隊·三",
            "content": "永不墜落的月亮，為顛覆終局而來。"
        },
        {
            "type": 1,
            "title": "突破·一",
            "content": "力量如情感、記憶、聯繫一樣，更多更多地顯化……錨定這事，你倒是熟能生巧了啊。"
        },
        {
            "type": 1,
            "title": "突破·二",
            "content": "從一個月亮，走向另一個月亮，更迭、更迭……直至尺度不能再被丈量。"
        },
        {
            "type": 1,
            "title": "突破·三",
            "content": "真的沒問題嗎？你在縱容我的任性，繼續下去的話，說不定……會一起墜入比混沌更可怕的未知喔！"
        },
        {
            "type": 1,
            "title": "突破·四",
            "content": "除了力量，其他我喜歡的也可以嗎？想清楚再答喔，一旦你說出口，在得到之前……我都不會罷休了。"
        },
        {
            "type": 1,
            "title": "突破·五",
            "content": "我看見超脫限度的冷焰，看見傾覆之後的完滿，我看到混沌、看到虛妄、看到現實，看到……你，捕獲了月亮。"
        },
        {
            "type": 2,
            "title": "重擊·一",
            "content": "取悅我吧。"
        },
        {
            "type": 2,
            "title": "重擊·二",
            "content": "讚美我吧。"
        },
        {
            "type": 2,
            "title": "重擊·三",
            "content": "直視我吧。"
        },
        {
            "type": 2,
            "title": "重擊·四",
            "content": "我來索求。"
        },
        {
            "type": 2,
            "title": "重擊·五",
            "content": "我來奪取。"
        },
        {
            "type": 2,
            "title": "重擊·六",
            "content": "我來裁決。"
        },
        {
            "type": 2,
            "title": "共鳴技能·一",
            "content": "以何節制？"
        },
        {
            "type": 2,
            "title": "共鳴技能·二",
            "content": "以何圓滿？"
        },
        {
            "type": 2,
            "title": "共鳴技能·三",
            "content": "以何輪轉？"
        },
        {
            "type": 2,
            "title": "共鳴技能·四",
            "content": "我，即是月亮。"
        },
        {
            "type": 2,
            "title": "共鳴技能·五",
            "content": "來，朝我拜服。"
        },
        {
            "type": 2,
            "title": "共鳴技能·六",
            "content": "來，向我供奉。"
        },
        {
            "type": 2,
            "title": "共鳴技能·七",
            "content": "萬物，皆可為引。"
        },
        {
            "type": 2,
            "title": "共鳴技能·八",
            "content": "所向，皆中靶心。"
        },
        {
            "type": 2,
            "title": "共鳴技能·九",
            "content": "所及，皆為獵場。"
        },
        {
            "type": 2,
            "title": "共鳴技能·十",
            "content": "因果，由此傾倒。"
        },
        {
            "type": 2,
            "title": "共鳴技能·十一",
            "content": "未來，由我貫通。"
        },
        {
            "type": 2,
            "title": "共鳴技能·十二",
            "content": "命運，如我所示。"
        },
        {
            "type": 2,
            "title": "共鳴解放·一",
            "content": "此為，我的決意！"
        },
        {
            "type": 2,
            "title": "共鳴解放·二",
            "content": "通通，回應於我！"
        },
        {
            "type": 2,
            "title": "共鳴解放·三",
            "content": "此即，月滿之時！"
        },
        {
            "type": 2,
            "title": "變奏技能·一",
            "content": "陪你們玩玩吧~"
        },
        {
            "type": 2,
            "title": "變奏技能·二",
            "content": "華麗地、優雅地……！"
        },
        {
            "type": 2,
            "title": "變奏技能·三",
            "content": "瞧好了，別眨眼。"
        },
        {
            "type": 2,
            "title": "延奏技能·一",
            "content": "該我囉~"
        },
        {
            "type": 2,
            "title": "延奏技能·二",
            "content": "樂在其中。"
        },
        {
            "type": 2,
            "title": "延奏技能·三",
            "content": "榮幸之至。"
        },
        {
            "type": 2,
            "title": "延奏技能·四",
            "content": "致，英雄王。"
        },
        {
            "type": 2,
            "title": "延奏技能·五",
            "content": "沒我不行吧？"
        },
        {
            "type": 2,
            "title": "延奏技能·六",
            "content": "共沐榮光。"
        },
        {
            "type": 2,
            "title": "受擊·一",
            "content": "不知所謂。"
        },
        {
            "type": 2,
            "title": "受擊·二",
            "content": "很囂張嘛。"
        },
        {
            "type": 2,
            "title": "受擊·三",
            "content": "哈，這算什麼……"
        },
        {
            "type": 2,
            "title": "重傷·一",
            "content": "就這樣？"
        },
        {
            "type": 2,
            "title": "重傷·二",
            "content": "試探？不，是冒犯。"
        },
        {
            "type": 2,
            "title": "重傷·三",
            "content": "直面，我的全部……"
        },
        {
            "type": 2,
            "title": "力竭·一",
            "content": "不，我……絕不屈服！"
        },
        {
            "type": 2,
            "title": "力竭·二",
            "content": "我，已存在過……"
        },
        {
            "type": 2,
            "title": "力竭·三",
            "content": "月亮，隕落了。"
        },
        {
            "type": 2,
            "title": "聲骸異能·召喚",
            "content": "交給你了。"
        },
        {
            "type": 2,
            "title": "聲骸異能·變身",
            "content": "一點小驚喜~"
        },
        {
            "type": 2,
            "title": "進戰提醒",
            "content": "便由我來見證。"
        },
        {
            "type": 2,
            "title": "滑翔",
            "content": "來，捕獲月亮吧——"
        },
        {
            "type": 2,
            "title": "感知",
            "content": "如我所料。"
        },
        {
            "type": 2,
            "title": "衝刺",
            "content": "要跟上喔。"
        },
        {
            "type": 2,
            "title": "獲得補給·一",
            "content": "這才像話嘛。"
        },
        {
            "type": 2,
            "title": "獲得補給·二",
            "content": "理所應當的結果。"
        },
        {
            "type": 2,
            "title": "獲得補給·三",
            "content": "喜歡嗎？不夠的話，我那還有。"
        },
        {
            "type": 2,
            "title": "獲得補給·四",
            "content": "一份……饋贈？命運偶爾也會發發善心嗎？"
        }
    ],
    "goods": [
        {
            "title": "破碎的再生",
            "content": "一截斷裂的單枝，一段從舊處新長出來的部分，看起來很像你曾在混沌中顯化的月石金枝。但尤諾的弓早已做成，所謂的完滿已不再有意義，或許，在被命運盡情挫敗、磨礪卻仍無法催折後，它終於不必被當作犧牲的代價，而是回歸一截枝的本來——肆意地、自在地、不被定義地生長。\n與之相應的是，這一次你和尤諾可以用更符合世間常態的方式見證它的長成，在已經越過終局的空白未來之中。\n再生的新枝，本就很適合作為期待的開始。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure113_UI.webp"
        },
        {
            "title": "輕擲的懸念",
            "content": "若干個不夠對稱、不夠規則的異形骰子，為尤諾所有。\n七丘人習慣在與輸贏有關的較量中追求樂趣，大至角鬥，小至遊戲。尤諾亦是如此，只是比起能一眼看到頭的常規，她更喜歡突如其來的意外和驚喜。\n在十二面骰的基礎上，她隨機增加著限制和增益，直至衍生出越來越多的奇異骰子，和它們對應的小小遊戲。因占比不同的單面、出現次數不同的符號，骰子指向的機率的確並不均等，但同一套規則、同一枚骰子，變數於使用雙方都是一樣，博弈的公正性便不會受到影響……說到底，這不過是漫長較量中得到的額外意趣，她以懸念、以可預見之外的機率，對抗某種確定性。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure115_UI.webp"
        },
        {
            "title": "若以瞬間計量",
            "content": "一台能即刻獲取成像的留影裝置，和若干張依稀可見尤諾身影的相紙。\n在注意到這種由莫塔里帶來七丘的裝置後，尤諾很快對其愛不釋手，並找到了最契合自己的用途。她開始將自己人生中的不同時刻定格，並濃縮在這些相紙之中，開心的、沮喪的、與他人有關的……她以此應對因使用錨定能力而帶來的，他人對自己記憶認知的模糊，也以此來應對最終時刻自己的徹底消失。\n縱使在已將她忘記的人眼中，這些相紙難免模糊不清，但……被拍下過的終究是不同的，那些美麗的瞬間真實地發生過，構成存在本身。",
            "icon": "/assets/UI/UIResources/UiRole/Image/Treasure/T_Treasure114_UI.webp"
        }
    ],
    "special_cook": {
        "id": 80001065,
        "name": "甜漬橄欖",
        "desc": "提高隊伍中所有共鳴者55%共鳴技能傷害加成，持續時間30分鐘，在多人遊戲中僅對自己的角色生效。",
        "icon": "/assets/UI/UIResources/Common/Image/IconCook/T_IconCook_SP_20_UI.webp",
        "rarity": 4
    },
    "stats": {
        "1": {
            "life": 842,
            "atk": 36,
            "def": 92,
            "exp": 0
        },
        "2": {
            "life": 912,
            "atk": 39,
            "def": 99,
            "exp": 400
        },
        "3": {
            "life": 983,
            "atk": 42,
            "def": 107,
            "exp": 400
        },
        "4": {
            "life": 1054,
            "atk": 45,
            "def": 114,
            "exp": 500
        },
        "5": {
            "life": 1125,
            "atk": 48,
            "def": 122,
            "exp": 600
        },
        "6": {
            "life": 1196,
            "atk": 51,
            "def": 129,
            "exp": 700
        },
        "7": {
            "life": 1267,
            "atk": 54,
            "def": 137,
            "exp": 900
        },
        "8": {
            "life": 1338,
            "atk": 57,
            "def": 145,
            "exp": 1000
        },
        "9": {
            "life": 1409,
            "atk": 60,
            "def": 152,
            "exp": 1200
        },
        "10": {
            "life": 1480,
            "atk": 63,
            "def": 160,
            "exp": 1300
        },
        "11": {
            "life": 1551,
            "atk": 66,
            "def": 167,
            "exp": 1500
        },
        "12": {
            "life": 1622,
            "atk": 69,
            "def": 175,
            "exp": 1700
        },
        "13": {
            "life": 1693,
            "atk": 72,
            "def": 182,
            "exp": 2000
        },
        "14": {
            "life": 1764,
            "atk": 75,
            "def": 190,
            "exp": 2200
        },
        "15": {
            "life": 1835,
            "atk": 78,
            "def": 198,
            "exp": 2400
        },
        "16": {
            "life": 1906,
            "atk": 81,
            "def": 205,
            "exp": 2700
        },
        "17": {
            "life": 1977,
            "atk": 84,
            "def": 213,
            "exp": 3000
        },
        "18": {
            "life": 2048,
            "atk": 87,
            "def": 220,
            "exp": 3300
        },
        "19": {
            "life": 2119,
            "atk": 90,
            "def": 228,
            "exp": 3600
        },
        "20": {
            "life": 2190,
            "atk": 93,
            "def": 236,
            "exp": 3900
        },
        "20+": {
            "life": 2751,
            "atk": 120,
            "def": 295,
            "exp": 4300
        },
        "21": {
            "life": 2822,
            "atk": 123,
            "def": 303,
            "exp": 4600
        },
        "22": {
            "life": 2893,
            "atk": 126,
            "def": 310,
            "exp": 5000
        },
        "23": {
            "life": 2964,
            "atk": 129,
            "def": 318,
            "exp": 5400
        },
        "24": {
            "life": 3035,
            "atk": 132,
            "def": 325,
            "exp": 5800
        },
        "25": {
            "life": 3106,
            "atk": 135,
            "def": 333,
            "exp": 6300
        },
        "26": {
            "life": 3177,
            "atk": 138,
            "def": 341,
            "exp": 6700
        },
        "27": {
            "life": 3248,
            "atk": 141,
            "def": 348,
            "exp": 7200
        },
        "28": {
            "life": 3319,
            "atk": 144,
            "def": 356,
            "exp": 7700
        },
        "29": {
            "life": 3390,
            "atk": 147,
            "def": 363,
            "exp": 8200
        },
        "30": {
            "life": 3460,
            "atk": 150,
            "def": 371,
            "exp": 8700
        },
        "31": {
            "life": 3531,
            "atk": 154,
            "def": 379,
            "exp": 9300
        },
        "32": {
            "life": 3602,
            "atk": 157,
            "def": 386,
            "exp": 9800
        },
        "33": {
            "life": 3673,
            "atk": 160,
            "def": 394,
            "exp": 10400
        },
        "34": {
            "life": 3744,
            "atk": 163,
            "def": 401,
            "exp": 11000
        },
        "35": {
            "life": 3815,
            "atk": 166,
            "def": 409,
            "exp": 11700
        },
        "36": {
            "life": 3886,
            "atk": 169,
            "def": 416,
            "exp": 12300
        },
        "37": {
            "life": 3957,
            "atk": 172,
            "def": 424,
            "exp": 13000
        },
        "38": {
            "life": 4028,
            "atk": 175,
            "def": 432,
            "exp": 13700
        },
        "39": {
            "life": 4099,
            "atk": 178,
            "def": 439,
            "exp": 14400
        },
        "40": {
            "life": 4170,
            "atk": 181,
            "def": 447,
            "exp": 15100
        },
        "40+": {
            "life": 4731,
            "atk": 208,
            "def": 506,
            "exp": 15900
        },
        "41": {
            "life": 4802,
            "atk": 211,
            "def": 514,
            "exp": 16700
        },
        "42": {
            "life": 4873,
            "atk": 214,
            "def": 522,
            "exp": 17500
        },
        "43": {
            "life": 4944,
            "atk": 217,
            "def": 529,
            "exp": 18300
        },
        "44": {
            "life": 5015,
            "atk": 220,
            "def": 537,
            "exp": 19200
        },
        "45": {
            "life": 5086,
            "atk": 223,
            "def": 544,
            "exp": 20000
        },
        "46": {
            "life": 5157,
            "atk": 226,
            "def": 552,
            "exp": 20900
        },
        "47": {
            "life": 5228,
            "atk": 229,
            "def": 559,
            "exp": 21900
        },
        "48": {
            "life": 5299,
            "atk": 232,
            "def": 567,
            "exp": 22800
        },
        "49": {
            "life": 5370,
            "atk": 235,
            "def": 575,
            "exp": 23800
        },
        "50": {
            "life": 5441,
            "atk": 238,
            "def": 582,
            "exp": 24800
        },
        "50+": {
            "life": 6002,
            "atk": 265,
            "def": 642,
            "exp": 25800
        },
        "51": {
            "life": 6073,
            "atk": 268,
            "def": 649,
            "exp": 26900
        },
        "52": {
            "life": 6144,
            "atk": 271,
            "def": 657,
            "exp": 28000
        },
        "53": {
            "life": 6215,
            "atk": 274,
            "def": 665,
            "exp": 29100
        },
        "54": {
            "life": 6286,
            "atk": 277,
            "def": 672,
            "exp": 30300
        },
        "55": {
            "life": 6357,
            "atk": 280,
            "def": 680,
            "exp": 31400
        },
        "56": {
            "life": 6428,
            "atk": 283,
            "def": 687,
            "exp": 32600
        },
        "57": {
            "life": 6499,
            "atk": 286,
            "def": 695,
            "exp": 33900
        },
        "58": {
            "life": 6570,
            "atk": 289,
            "def": 702,
            "exp": 35100
        },
        "59": {
            "life": 6641,
            "atk": 292,
            "def": 710,
            "exp": 36400
        },
        "60": {
            "life": 6712,
            "atk": 295,
            "def": 718,
            "exp": 37700
        },
        "60+": {
            "life": 7273,
            "atk": 322,
            "def": 777,
            "exp": 39100
        },
        "61": {
            "life": 7344,
            "atk": 326,
            "def": 785,
            "exp": 40500
        },
        "62": {
            "life": 7415,
            "atk": 329,
            "def": 792,
            "exp": 41900
        },
        "63": {
            "life": 7486,
            "atk": 332,
            "def": 800,
            "exp": 43300
        },
        "64": {
            "life": 7557,
            "atk": 335,
            "def": 808,
            "exp": 44800
        },
        "65": {
            "life": 7628,
            "atk": 338,
            "def": 815,
            "exp": 46300
        },
        "66": {
            "life": 7699,
            "atk": 341,
            "def": 823,
            "exp": 47900
        },
        "67": {
            "life": 7770,
            "atk": 344,
            "def": 830,
            "exp": 49500
        },
        "68": {
            "life": 7841,
            "atk": 347,
            "def": 838,
            "exp": 51100
        },
        "69": {
            "life": 7912,
            "atk": 350,
            "def": 845,
            "exp": 52800
        },
        "70": {
            "life": 7983,
            "atk": 353,
            "def": 853,
            "exp": 54500
        },
        "70+": {
            "life": 8544,
            "atk": 371,
            "def": 913,
            "exp": 56200
        },
        "71": {
            "life": 8615,
            "atk": 374,
            "def": 920,
            "exp": 58000
        },
        "72": {
            "life": 8686,
            "atk": 377,
            "def": 928,
            "exp": 59800
        },
        "73": {
            "life": 8757,
            "atk": 380,
            "def": 935,
            "exp": 61600
        },
        "74": {
            "life": 8828,
            "atk": 383,
            "def": 943,
            "exp": 63500
        },
        "75": {
            "life": 8899,
            "atk": 386,
            "def": 951,
            "exp": 65400
        },
        "76": {
            "life": 8970,
            "atk": 389,
            "def": 958,
            "exp": 67400
        },
        "77": {
            "life": 9041,
            "atk": 392,
            "def": 966,
            "exp": 69400
        },
        "78": {
            "life": 9112,
            "atk": 395,
            "def": 973,
            "exp": 71400
        },
        "79": {
            "life": 9183,
            "atk": 398,
            "def": 981,
            "exp": 73500
        },
        "80": {
            "life": 9254,
            "atk": 401,
            "def": 989,
            "exp": 75600
        },
        "80+": {
            "life": 9815,
            "atk": 419,
            "def": 1048,
            "exp": 77800
        },
        "81": {
            "life": 9886,
            "atk": 422,
            "def": 1056,
            "exp": 80000
        },
        "82": {
            "life": 9957,
            "atk": 425,
            "def": 1063,
            "exp": 82300
        },
        "83": {
            "life": 10028,
            "atk": 428,
            "def": 1071,
            "exp": 84600
        },
        "84": {
            "life": 10099,
            "atk": 431,
            "def": 1078,
            "exp": 86900
        },
        "85": {
            "life": 10170,
            "atk": 434,
            "def": 1086,
            "exp": 105600
        },
        "86": {
            "life": 10241,
            "atk": 437,
            "def": 1094,
            "exp": 107400
        },
        "87": {
            "life": 10312,
            "atk": 440,
            "def": 1101,
            "exp": 110000
        },
        "88": {
            "life": 10383,
            "atk": 443,
            "def": 1109,
            "exp": 113600
        },
        "89": {
            "life": 10454,
            "atk": 446,
            "def": 1116,
            "exp": 118600
        },
        "90": {
            "life": 10525,
            "atk": 450,
            "def": 1124,
            "exp": 125500
        }
    },
    "total_exp": 2438000
}